<?php

return [
    'info' => 'معلومة',
    'name_card' => 'بطاقة الاسم',
    'total_return_coin' => 'إجمالي عائد العملة',
    'kyc' => 'دليل اعرف عميلك',
    'pending' => 'قيد الانتظار',
    'value' => 'قيمة',
    'acquisition_date' => 'تاريخ الاستحواذ',
    'previous' => 'سابق',
    'next' => 'التالي',
    'people_for_next_levels' => 'الناس للمستويات التالية',
    'people_next_levels_in' => 'الأشخاص القادمون في المستويات',
    'current_balance' => 'الرصيد الحالي',
    'signup_commission' => 'لجنة الاشتراك',
    'level_commission' => 'لجنة المستوى',
    'received_coins' => 'عملات مستلمة',
    'current_package' => 'الرزمة الحالية',
    'current_rank' => 'الرتبة الحالية',
    'membership_status' => 'حالة العضوية',
    'active' => 'نشيط',
    'disabled' => 'معاق',
    'inactive_users' => 'المستخدمون غير النشطين',
    'landing_page_link' => 'رابط الصفحة المقصودة',
    'referral_link' => 'رابط الإحالة',
    'latest_orders' => 'أحدث الطلبات',
    'name' => 'اسم',
    'img' => 'صورة',
    'product_price' => 'سعر المنتج',
    'daily_return' => 'العودة اليومية',
    'yearly_return_coin' => 'عملة الإرجاع السنوية',
    'total_return_coin' => 'إجمالي عائد العملة',
    'steaking_period' => 'فترة Staking',
    'capping_coin' => 'عملة السد',
    'date' => 'تاريخ',
    'payment_status' => 'حالة السداد',
    'paid' => 'دفع',
    'cancelled' => 'ألغيت',
    'waiting' => 'منتظر',
    'you_dont_have_any_packages_registered' => "ليس لديك أي حزم مسجلة!",
    'movement_in_the_last_30_days' => 'الحركة في آخر 30 يومًا',
    'action' => 'فعل',
    'another_action' => 'عمل آخر',
    'something_else_here' => 'شيء آخر هنا',
    'sales' => 'مبيعات',
    'total_bonuses' => 'إجمالي المكافآت',
    'total_volume' => 'الحجم الكلي',
    'daily_comissions' => 'العمولات اليومية',
    'total_withdrawal' => 'إجمالي الانسحاب',
    'direct_referral' => 'الإحالة المباشرة',
    'indirect referral' => 'الإحالة غير المباشرة',
    'active_referrals' => 'الإحالات المباشرة النشطة',
    'landing_details' => 'الصفحة المقصودة',
    'user_details' => 'المستعمل',
    'redetotal_details' => 'إجمالي الشبكة',
    'cardactive_details' => 'بطاقة نشطة',
    'pool_commission' => 'لجنة الاستطلاع',
    'bonus_referral'  => 'الإحالة',
    'score_poll' => 'تشارك',

    'txt' => 'يمنحك برنامج الإحالة الخاص بنا مكافآت غير محدودة ،
    بأموال مودعة مباشرة في حسابك عندما تحيل الأصدقاء والعائلة وتستخدم بطاقات نادي إنفينيتي بصفتك
    يفضل البطاقة اليومية. تعني عمولتنا السخية أنه يمكنك بسهولة تغطية تكلفة رسوم عضويتك والمزيد.',
   
    'refer' => 'قم بإحالة عائلتك وأصدقائك',
    'refer_1' => 'لكل عضو جديد تحيله ، سندفع لك ما يصل إلى 25٪ من رسوم العضوية المدفوعة مباشرة في حسابك.
    على سبيل المثال ، بالنسبة لإحالة DIAMOND VIP ، ستتلقى 5.737،50 دولارًا أمريكيًا يتم دفعها نقدًا في حسابك بالدولار الأمريكي.',
    'refer_2' => 'لا يتوقف الأمر عند هذا الحد ... إذا أجريت 3 إحالات مباشرة ، فسنقوم تلقائيًا بترقية عضويتك
    المستوى مجانًا وستتمكن من الحصول على المرحلة 2 ،
    عند فتح 5 مستويات من الأرباح ومع 6 إحالات مباشرة ، ستتلقى المرحلة 3 ، وفتح 10 مستويات من الأرباح.',
   
    'member_type' => 'نوع العضوية',
    'commission_pay' => 'دفع عمولتك',
    
    'txt2' => 'مكافآت فورية من جميع بائعي التجزئة المفضلين لديك',

    'club' => 'تمنحك عضوية بطاقات نادي إنفينيتي مكافآت لا مثيل لها عندما تنفق ببطاقتك عبر الإنترنت أو في المتاجر.
    لقد تفاوضنا مع مئات من تجار التجزئة لنمنحك مكافآت حقيقية وأموال فورية في حسابك.',
    'reward' => 'يتيح لك برنامج مكافآت بطاقات Infinity Club:',

    'rw1' => 'ما يصل إلى 25٪ مكافأة فورية لإحالاتك **',
    'rw2' => 'اشترِ بطاقات هدايا للأصدقاء أو أعضاء بطاقات نادي إنفينيتي للعائلة واحصل على مكافآت فورية مباشرة في حسابك',
    'rw3' => 'ابحث بالمتاجر والمطاعم وأماكن الترفيه المفضلة لديك للاستفادة من المكافأة النقدية الفورية',
    'rw4' => 'ابحث مباشرة عن العنصر أو المنتج الذي تحتاجه',
    'rw5' => 'تتبع أرباح المكافآت الخاصة بك',
    'rw6' => 'قم بتنزيل قسيمتك على الفور لاستخدامها عبر الإنترنت أو المتجر',
    'rw7' => 'استخدمه لدى مئات تجار التجزئة حول العالم',


];
