<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Validation Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines contain the default error messages used by
    | the validator class. Some of these rules have multiple versions such
    | as the size rules. Feel free to tweak each of these messages here.
    |
    */

    'accepted' => 'يجب قبول السمة:.',
    'accepted_if' => 'يجب قبول السمة: عندما: الآخر هو: القيمة.',
    'active_url' => 'السمة: ليست عنوان URL صالحًا.',
    'after' => 'يجب أن تكون السمة تاريخًا بعد: التاريخ.',
    'after_or_equal' => 'يجب أن تكون السمة تاريخًا بعد: التاريخ أو مساويًا له.',
    'alpha' => 'يجب أن تحتوي السمة على أحرف فقط.',
    'alpha_dash' => 'يجب أن تحتوي السمة: على أحرف وأرقام وشرطات وشرطات سفلية فقط.',
    'alpha_num' => 'يجب أن تحتوي السمة: على أحرف وأرقام فقط.',
    'array' => 'يجب أن تكون السمة مصفوفة.',
    'before' => 'يجب أن تكون السمة تاريخًا قبل: التاريخ.',
    'before_or_equal' => 'يجب أن تكون السمة تاريخًا يسبق: التاريخ أو مساويًا له.',
    'between' => [
        'array' => 'يجب أن تحتوي السمة: على ما بين: min و: max items.',
        'file' => 'يجب أن تكون السمة: بين: min و: max كيلوبايت.',
        'numeric' => 'يجب أن تكون السمة: بين: min و: max.',
        'string' => 'يجب أن تكون السمة: بين: min و: max من الأحرف.',
    ],
    'boolean' => 'يجب أن يكون حقل السمة صحيحًا أو خطأً.',
    'confirmed' => 'تأكيد السمة غير مطابق.',
    'date' => 'السمة: ليست تاريخًا صالحًا.',
    'date_equals' => 'يجب أن تكون السمة تاريخًا مساويًا لـ: التاريخ.',
    'date_format' => 'السمة: لا تطابق التنسيق: format.',
    'declined' => 'يجب رفض السمة:.',
    'declined_if' => 'يجب رفض السمة: عندما: الآخر هو: القيمة.',
    'different' => 'يجب أن يكون: السمة و: الآخر مختلفين.',
    'digits' => 'يجب أن تكون السمة: أرقامًا وأرقامًا.',
    'digits_between' => 'يجب أن تكون السمة: بين: min و: max أرقام.',
    'dimensions' => 'السمة لها أبعاد صورة غير صالحة.',
    'distinct' => 'يحتوي حقل السمة على قيمة مكررة.',
    'doesnt_end_with' => 'لا يجوز أن تنتهي السمة: بأي مما يلي: القيم.',
    'doesnt_start_with' => 'لا يجوز أن تبدأ السمة: بأحد القيم التالية:',
    'email' => 'يجب أن تكون السمة عنوان بريد إلكتروني صالحًا.',
    'ends_with' => 'يجب أن تنتهي السمة: بأحد القيم التالية:',
    'enum' => 'السمة المحددة: غير صالحة.',
    'exists' => 'السمة المحددة: غير صالحة.',
    'file' => 'يجب أن تكون السمة: ملفًا.',
    'filled' => 'يجب أن يحتوي حقل السمة على قيمة.',
    'gt' => [
        'array' => 'يجب أن تحتوي السمة: على أكثر من: عناصر القيمة.',
        'file' => 'يجب أن تكون السمة: أكبر من: القيمة كيلوبايت.',
        'numeric' => 'يجب أن تكون السمة: أكبر من: القيمة.',
        'string' => 'يجب أن تكون السمة: أكبر من: أحرف القيمة.',
    ],
    'gte' => [
        'array' => 'يجب أن تحتوي السمة: على عناصر قيمة أو أكثر.',
        'file' => 'يجب أن تكون السمة: أكبر من أو تساوي: القيمة كيلوبايت.',
        'numeric' => 'يجب أن تكون السمة: أكبر من أو تساوي: القيمة.',
        'string' => 'يجب أن تكون السمة: أكبر من أو تساوي: أحرف القيمة.',
    ],
    'image' => 'يجب أن تكون السمة صورة.',
    'in' => 'السمة المحددة: غير صالحة.',
    'in_array' => 'حقل السمة: غير موجود في: أخرى.',
    'integer' => 'يجب أن تكون السمة عددًا صحيحًا.',
    'ip' => 'يجب أن تكون السمة: عنوان IP صالحًا.',
    'ipv4' => 'يجب أن تكون السمة عنوان IPv4 صالحًا.',
    'ipv6' => 'يجب أن تكون السمة عنوان IPv6 صالحًا.',
    'json' => 'يجب أن تكون السمة: سلسلة JSON صالحة.',
    'lt' => [
        'array' => 'يجب أن تحتوي السمة على أقل من: عناصر القيمة.',
        'file' => 'يجب أن تكون السمة: أقل من: value كيلوبايت.',
        'numeric' => 'يجب أن تكون السمة: أقل من: القيمة.',
        'string' => 'يجب أن تكون السمة: أقل من: أحرف القيمة.',
    ],
    'lte' => [
        'array' => 'يجب ألا تحتوي السمة: على أكثر من: عناصر القيمة.',
        'file' => 'يجب أن تكون السمة: أقل من أو تساوي: value كيلوبايت.',
        'numeric' => 'يجب أن تكون السمة: أقل من أو تساوي: القيمة.',
        'string' => 'يجب أن تكون السمة: أقل من أو تساوي: أحرف القيمة.',
    ],
    'mac_address' => 'يجب أن تكون السمة عنوان MAC صالحًا.',
    'max' => [
        'array' => 'يجب ألا تحتوي السمة: على أكثر من: max items.',
        'file' => 'يجب ألا تكون السمة: أكبر من: أقصى كيلوبايت.',
        'numeric' => 'يجب ألا تكون السمة: أكبر من: max.',
        'string' => 'يجب ألا تكون السمة: أكبر من: الحد الأقصى من الأحرف.',
    ],
    'max_digits' => 'يجب ألا تحتوي السمة: على أكثر من: الحد الأقصى من الأرقام.',
    'mimes' => 'يجب أن تكون السمة: ملفًا من النوع: القيم.',
    'mimetypes' => 'يجب أن تكون السمة: ملفًا من النوع: القيم.',
    'min' => [
        'array' => 'يجب أن تحتوي السمة: على الأقل على: min من العناصر.',
        'file' => 'يجب أن تكون السمة: على الأقل: دقيقة كيلوبايت.',
        'numeric' => 'يجب أن تكون السمة: min.',
        'string' => 'يجب ألا تقل السمة: عن: min حرفًا.',
    ],
    'min_digits' => 'يجب أن تحتوي السمة على: min digits على الأقل.',
    'multiple_of' => 'يجب أن تكون السمة من مضاعفات: القيمة.',
    'not_in' => 'السمة المحددة: غير صالحة.',
    'not_regex' => 'تنسيق السمة: غير صالح',
    'numeric' => 'يجب أن تكون السمة رقمًا.',
    'password' => [
        'letters' => 'يجب أن تحتوي السمة على حرف واحد على الأقل.',
        'mixed' => 'يجب أن تحتوي السمة: على حرف كبير واحد وحرف صغير واحد على الأقل.',
        'numbers' => 'يجب أن تحتوي السمة: على رقم واحد على الأقل.',
        'symbols' => 'يجب أن تحتوي السمة: على رمز واحد على الأقل.',
        'uncompromised' => 'ظهرت السمة المعطاة في تسرب بيانات. الرجاء اختيار سمة مختلفة.',
    ],
    'present' => 'يجب أن يكون حقل السمة موجودًا.',
    'prohibited' => 'حقل السمة: محظور.',
    'prohibited_if' => 'يُحظر حقل السمة: عندما: الآخر هو: القيمة.',
    'prohibited_unless' => 'يُحظر حقل السمة: إلا إذا كان الآخر في: القيم.',
    'prohibits' => 'يحظر حقل السمة: وجود الآخرين.',
    'regex' => 'تنسيق السمة: غير صالح',
    'required' => ': حقل السمة مطلوب.',
    'required_array_keys' => 'يجب أن يحتوي حقل السمة على إدخالات لـ: قيم.',
    'required_if' => 'يكون حقل السمة مطلوبًا عندما: الآخر هو: القيمة.',
    'required_unless' => 'حقل السمة مطلوب إلا إذا كان الآخر في: قيم.',
    'required_with' => 'يكون حقل السمة مطلوبًا عندما تكون: القيم موجودة.',
    'required_with_all' => 'يكون حقل السمة مطلوبًا عندما تكون: القيم موجودة.',
    'required_without' => 'يكون حقل السمة مطلوبًا عندما: القيم غير موجودة.',
    'required_without_all' => 'يكون حقل السمة مطلوبًا في حالة عدم وجود أي من قيم:.',
    'same' => 'يجب أن يتطابق السمة: و: الآخر.',
    'size' => [
        'array' => 'يجب أن تحتوي السمة: على عناصر الحجم.',
        'file' => 'يجب أن تكون السمة: الحجم كيلوبايت.',
        'numeric' => 'يجب أن تكون السمة: الحجم.',
        'string' => 'يجب أن تكون السمة: حجم الأحرف.',
    ],
    'starts_with' => 'يجب أن تبدأ السمة: بأحد القيم التالية:',
    'string' => 'يجب أن تكون السمة: سلسلة.',
    'timezone' => 'يجب أن تكون السمة منطقة زمنية صالحة.',
    'unique' => 'تم استخدام السمة: بالفعل.',
    'uploaded' => 'فشل تحميل السمة:.',
    'url' => 'يجب أن تكون السمة عنوان URL صالحًا.',
    'uuid' => 'يجب أن تكون السمة: UUID صالحًا.',

    /*
    |--------------------------------------------------------------------------
    | Custom Validation Language Lines
    |--------------------------------------------------------------------------
    |
    | Here you may specify custom validation messages for attributes using the
    | convention "attribute.rule" to name the lines. This makes it quick to
    | specify a specific custom language line for a given attribute rule.
    |
    */

    'custom' => [
        'attribute-name' => [
            'rule-name' => 'رسالة مخصصة',
        ],
    ],

    /*
    |--------------------------------------------------------------------------
    | Custom Validation Attributes
    |--------------------------------------------------------------------------
    |
    | The following language lines are used to swap our attribute placeholder
    | with something more reader friendly such as "E-Mail Address" instead
    | of "email". This simply helps us make our message more expressive.
    |
    */

    'attributes' => [],

];
