<?php

return [
    'btn' => [
        'language' => strtoupper('لغة'),
        'english' => strtoupper('إنجليزي'),
        'spanish' => strtoupper('الأسبانية'),
        'german' => strtoupper('ألمانية'),
        'french' => strtoupper('فرنسي'),
        'arabic' => strtoupper('عربي'),
        'hindi' => strtoupper('هندي'),
        'cards' => strtoupper('البطاقات'),
        'accounts' => strtoupper('حسابات'),
        'concierge' => strtoupper('خدمات الاستقبال والإرشاد'),
        'partners' => strtoupper('شركاء'),
        'login' => strtoupper('تسجيل الدخول'),
        'join' => strtoupper('نضم الان!'),
        'dashboard' => strtoupper('لوحة القيادة'),
        'register' => strtoupper('يسجل'),
        'open'  => strtoupper('افتح حساب'),
    ],
    'footer' => [
        'ready' => 'هل أنت جاهز <strong> للانضمام </ strong>؟',
        'please' => 'يرجى الملاحظة',
        'disclaimer' => 'تنصل',
        'footertxt' => 'الشركة عبارة عن جمعية أو مجموعة من الأفراد ، سواء كانوا أشخاصًا طبيعيين أو اعتباريين أو خليطًا من الاثنين. يشترك أعضاء الشركة في هدف مشترك ويتحدون من أجل تركيز مواهبهم المختلفة وتنظيم مهاراتهم أو مواردهم المتاحة بشكل جماعي لتحقيق أهداف محددة ومعلنة. يمكن إنشاء شركة أو جمعية من الأشخاص بموجب القانون كشخص اعتباري بحيث يمكن للشركة في حد ذاتها قبول المسؤولية المحدودة عن المسؤولية المدنية والضرائب التي يتم تكبدها أثناء أداء الأعضاء (أو فشلهم) في أداء واجباتهم ضمن "شهادة الميلاد" المعلنة علنًا أو السياسة المنشورة. نظرًا لأن الشركات أشخاص اعتباريون ، فيمكنهم أيضًا الارتباط وتسجيل أنفسهم كشركات - تُعرف غالبًا باسم مجموعة الشركات. عند إغلاق الشركة ، قد تحتاج إلى "شهادة وفاة" لتجنب المزيد من الالتزامات القانونية. <br> <br> يمكن إنشاء شركة أو اتحاد أشخاص بموجب القانون بصفتهم شخصًا اعتباريًا بحيث يمكن للشركة في حد ذاتها قبول مسؤولية محدودة عن المسؤولية المدنية والضرائب المتكبدة عندما يؤدي الأعضاء (أو يفشلون) في أداء واجباتهم ضمن "شهادة الميلاد" المعلنة علنًا أو السياسة المنشورة. يمكن إنشاء شركة أو جمعية من الأشخاص بموجب القانون كشخص اعتباري بحيث يمكن للشركة في حد ذاتها قبول المسؤولية المحدودة عن المسؤولية المدنية والضرائب التي يتم تكبدها أثناء أداء الأعضاء (أو فشلهم) في أداء واجباتهم ضمن "الولادة المعلنة علنًا" شهادة "أو سياسة منشورة. يمكن إنشاء شركة أو جمعية من الأشخاص بموجب القانون كشخص اعتباري بحيث يمكن للشركة في حد ذاتها قبول المسؤولية المحدودة عن المسؤولية المدنية والضرائب التي يتم تكبدها أثناء أداء الأعضاء (أو فشلهم) في أداء واجباتهم ضمن "شهادة الميلاد" المعلنة علنًا أو السياسة المنشورة.',
        'copyright' => 'حقوق النشر © 2022',


        'product' => 'مواصفات المنتج',
        'productbtn' => [
            'txt_footer1' => 'تشفير إلى نقد',
            'txt_footer2' => 'شراء العملات المشفرة',
            'txt_footer3' => 'تشفير إلى تشفير',
            'txt_footer4' => 'أنفق التشفير',
            'txt_footer5' => '24/7 خدمات كونسيرج',
            'txt_footer6' => 'مصاريف',

        ],

    ],
    'home' => [
        'msg' => 'إن Infinity ClubCards عبارة عن منصة عضوية. يتم تقديم الخدمات المالية من خلال Nvayo وهو ليس بنكًا.',
        'cryptocurrency' => 'عملة مشفرة',
        'cryptocurrency txt' => 'شراء وبيع وإنفاق العملات المشفرة بسعر بسيط واحد منخفض. تحويلات سريعة من المحفظة إلى المحفظة ، وإنفاق العملات المشفرة باستخدام بطاقة Infinity ClubCards.',
        'cryptocurrency tab' => '<p>قم بشراء وبيع العملات الرقمية الخاصة بك بأفضل الأسعار وإنفاقها أو تحويلها إلى محفظة أخرى. يمكنك إنفاق تشفيرك بسلاسة باستخدام بطاقة Infinity ClubCards في أي مكان في العالم. كل شيء من حساب واحد ، على منصة واحدة.</p>
                                <p>&nbsp;</p>
                                <ul>
                                    <li><i class="la la-chevron-circle-right"></i> قم بشراء أو بيع أو تخزين 9 عملات تشفير مختلفة ، بما في ذلك: Bitcoin (BTC) و Ethereum (ETH) و Litecoin (LTC) و Bitcoin Cash (BCH) و Tether (USDT) و BAT و Paxos (PAX)</li>
                                    <li><i class="la la-chevron-circle-right"></i> سعر واحد بسيط للشراء والبيع. لا يوجد هامش خفي مدمج في أسعارنا.</li>
                                    <li><i class="la la-chevron-circle-right"></i> أنفق عملاتك المشفرة بسلاسة مع بطاقة Infinity ClubCards.</li>
                                    <li><i class="la la-chevron-circle-right"></i> حوّل تشفيرك إلى عملات تقليدية.</li>
                                    <li><i class="la la-chevron-circle-right"></i> تحويلات سريعة وبسيطة من محفظة إلى محفظة.</li>
                                    <li><i class="la la-chevron-circle-right"></i> تحويلات مجانية بين أعضاء Infinity ClubCards. *</li>
                                    <li><i class="la la-chevron-circle-right"></i> 24/7 دعم العملاء.</li>
                                </ul>',
        'traditional currency' => 'العملة التقليدية',
        'traditional currency txt' => 'أنفق أكثر من 150 عملة تقليدية مع بطاقة Infinity ClubCards. عادة ما تكون أسعار صرف التحويل المصرفي أفضل بنسبة 4-8٪ من أسعار البنوك الكبرى.',
        'traditional currency tab' => '<p>يمنحك حساب Infinity ClubCards المرن إمكانية الوصول إلى العديد من العملات التقليدية ، وأسعار الصرف المباشرة في الوقت الفعلي ، والتحويلات المصرفية ، وبطاقة معدنية أنيقة تسمح لك بالإنفاق بأكثر من 150 عملة حول العالم.</p>
                                        <p>&nbsp;</p>
                                        <ul>
                                            <li><i class="la la-chevron-circle-right"></i> أسعار صرف العملات التقليدية الحية.</li>
                                            <li><i class="la la-chevron-circle-right"></i> عادة ما تكون أسعار صرف التحويل المصرفي أفضل بنسبة 4-8٪ من أسعار البنوك الكبرى.</li>
                                            <li><i class="la la-chevron-circle-right"></i> حسابات الدولار الأمريكي والجنيه الإسترليني واليورو واليوان الصيني والين الياباني *.</li>
                                            <li><i class="la la-chevron-circle-right"></i> تحويل الأموال من وإلى حسابك باستخدام SEPA / SWIFT / Faster Payment / Fed Wire Payments.</li>
                                            <li><i class="la la-chevron-circle-right"></i> أنفق أكثر من 150 عملة تقليدية حول العالم باستخدام بطاقة <a href="https://www.infinityclubcards.com/cards"> Infinity ClubCards</a>.</li>
                                            <li><i class="la la-chevron-circle-right"></i> حدود حساب عالية.</li>
                                            <li><i class="la la-chevron-circle-right"></i> تحويلات مجانية بين أعضاء Infinity ClubCards *.</li>
                                            <li><i class="la la-chevron-circle-right"></i> منظمة FCA منظمة لراحة بالك **.</li>
                                            <li><i class="la la-chevron-circle-right"></i> 24/7 دعم العملاء.</li>
                                        </ul>',
        'concierge' => 'خدمات الاستقبال والإرشاد',
        'concierge txt' => 'وفر الوقت الثمين والمال. استخدم المساعد الافتراضي Infinity ClubCards لتلبية احتياجات السفر الخاصة بك.',
        'concierge tab' => '<p>وفر الوقت الثمين والمال. استخدم المساعد الافتراضي Infinity ClubCards لتلبية احتياجات السفر الخاصة بك. نقدم أيضًا التسوق الشخصي والوصول إلى الأحداث المهمة والتجارب الفريدة.</p>
                            <ul>
                                <li><i class="la la-chevron-circle-right"></i> وفر ما يصل إلى 40٪ على الرحلات الجوية والعطلات.</li>
                                <li><i class="la la-chevron-circle-right"></i> أسعار متفاوض عليها حصرية على تذاكر السفر بالدرجة الأولى ودرجة رجال الأعمال.</li>
                                <li><i class="la la-chevron-circle-right"></i> التحويلات الخاصة.</li>
                                <li><i class="la la-chevron-circle-right"></i> تأجير السيارات الفاخرة.</li>
                                <li><i class="la la-chevron-circle-right"></i> مساعد تسوق شخصي.</li>
                                <li><i class="la la-chevron-circle-right"></i> شراء المنتجات الفاخرة.</li>
                                <li><i class="la la-chevron-circle-right"></i> تذاكر الحفل.</li>
                                <li><i class="la la-chevron-circle-right"></i> خبرات النشاط.</li>
                                <li><i class="la la-chevron-circle-right"></i> الوصول إلى الحدث.</li>
                                <li><i class="la la-chevron-circle-right"></i> تناول الطعام لكبار الشخصيات وأمبير. حجوزات المطاعم.</li>
                                <li><i class="la la-chevron-circle-right"></i> حدث خاص & amp؛ التنسيق الحزبي.</li>
                                <li><i class="la la-chevron-circle-right"></i> 24/7 دعم الكونسيرج الدردشة الحية</li>
                            </ul>',
        'princing' => 'جدول الأسعار',
        'princingsub' => 'ظل دانتس مرتبكًا وصامتًا بسبب هذا التفسير للأفكار التي كانت دون وعي "',
        'reasons' =>  [
            'title' => 'أسباب الانضمام',
            'liquidation' => 'التصفية السريعة للعملات المشفرة',
            'liquidationtext' => 'قم ببيع عملاتك المشفرة بالعملات التقليدية وإنفاقها عبر بطاقة Infinity ClubCards.',
            'transparent' => '100٪ شفاف',
            'transparenttext' => 'لم يتم إضافة هامش خفي إلى أسعارنا. سعر بسيط واحد منخفض للشراء والبيع.',
            'banks' => '4-8٪ معدلات أفضل من البنوك',
            'bankstext' => 'عادة ما تكون أسعار صرف العملات التقليدية أرخص بنسبة 4-8 ٪ من البنوك الرئيسية.',
            'travel' => 'خصومات على السفر',
            'traveltext' => 'وفر الوقت الثمين والمال. استخدم المساعد الافتراضي Infinity ClubCards لتلبية احتياجات السفر الخاصة بك.',
            'rewards' => 'اربح مكافآت بأموال حقيقية',
            'rewardstext' => 'قم بإحالة صديق واكسب مكافآت مدفوعة بأموال حقيقية مباشرة في حسابك.',
            'currencies' => 'أنفق أكثر من 150 عملة',
            'currenciestext' => 'أنفق عملاتك المشفرة والتقليدية في أي مكان باستخدام بطاقة Infinity ClubCards **.',
            'row' => '<h6> * حسب نوع العضوية المختارة</h6>
                      <h6> ** ينطبق على المدفوعات الورقية فقط</h6>',
        ],
        'txt' => 'مرحبا بكم في عالم',
        'your' => 'لك',
        'host' => 'مضيف',
        'today' => 'اليوم',
        'one' => 'واحدة من أكثر',
        'leader' => 'قادة ناجحون',
        'thomas' => 'انتقل مواطن من المكسيك إلى الولايات المتحدة الأمريكية في سن الرابعة عشرة. بدأ العمل في مطعم كغسالة أطباق وشق طريقه حتى أصبح المدير الإقليمي والمدير القطري.',
        'thomasli1' => 'رجل أعمال دولي',
        'thomasli2' => 'أكثر من 20 عامًا من الخبرة في البيع المباشر',
        'thomasli3' => '8 الشكل الكسب',
        'thomasli4' => 'قائد مجرب وناجح وموجه ومدرب',
        'thomasli5' => 'موثقة في Business for Home',
        'thomasli6' => 'موثقة في مجلة النجاح من المنزل',
        'onecard' => 'بطاقة واحدة.',
        'pay' => 'ما بعد السداد.',
        'card' => 'البطاقة',
        'cardtxt' => 'الشركة عبارة عن جمعية أو مجموعة من الأفراد ',
        'cardtxt2' => 'سواء الأشخاص الطبيعيين ، الشركة هي جمعية أو',
        'features' => 'المميزات',
        'featurestxt' => 'كل شيء عن الميزات التي تصنعها',
        'success' => 'نجاحك',
        'successtxt' => 'تعرف على كيفية الانضمام إلى نادي Infinity Club واكتسب ثراءً',
        'successtxt2' => 'باستخدام نظام الإحالة المتميز الخاص بنا',
        'aboutcard' => 'حول البطاقة',
        'basic' => 'أساسيات',
        'basictxt' => 'بعض الأشياء حول أساسيات بطاقات Infinity Club الخاصة بنا.',
        'debitcard' => 'بطاقة ائتمان',
        'load' => 'تحميل مع Crypto و',
        'load1' => 'العملات',
        'currencies' => '150 عملة',
        'currenciestxt' => 'تقريبا كل العملات',
        'currenciestxt1' => 'أيد',
        'atmtxt' => 'سحب ما يصل إلى 5000 دولار',
        'atmtxt1' => 'يوميا على أجهزة الصراف الآلي',
        'levels' => '10 مستويات',
        'levelstxt' => 'تختلف أنشطة ريادة الأعمال',
        'levelstxt1' => 'جوهريا',
        'write' => 'يمكنك الكتابة هنا',
        'club' => 'بطاقة النادي الخاصة بك',
        'clubtxt' => 'تتضمن بطاقات الائتمان الخاصة بنا ميزات للجميع تتجاوز الدفع.',
        'clubtxt1' => 'إنه الخيار الأفضل لـ ...',
        'travelling' => 'سفر',
        'travellingtxt' => 'مع بطاقاتنا سوف تدفع',
        'travellingtxt1' => 'بأي عملة تقريبًا',
        'business' => 'عمل',
        'businesstxt' => 'الشركة عبارة عن جمعية أو مجموعة من الأفراد',
        'shopping' => 'التسوق',
        'shoppingtxt' => 'صفقة ضخمة تحد من ذلك',
        'shoppingtxt1' => 'سوف ترضي كل امرأة',
        'investment' => 'استثمار',
        'investmenttxt' => 'الشركة عبارة عن جمعية أو مجموعة من الأفراد',
        'pricingtable' => 'جدول الأسعار',
        'fee' => 'رسوم الانضمام',
        'cryptocurrency' => 'عملة مشفرة',
        'fiatcurrency' => 'عملة ورقية',
        'moreservices' => 'المزيد من الخدمات',
        'fca' => 'مرخصة من FCA',
        'live' => 'الصرف الحي',
        'nearly' => 'تقريبا بلا حدود *',
        'rates' => 'معدلات 4-8٪ أرخص',
        'fund' => 'التمويل عن طريق التحويل المصرفي',
        'customer' => '24/7 دعم العملاء',
        'reasons' => 'أسباب الانضمام',
        'quick' => 'التصفية السريعة للعملات المشفرة',
        'quicktxt' => 'قم ببيع عملاتك المشفرة بالعملات التقليدية وإنفاقها عبر بطاقة Infinity ClubCards.',
        'transparent' => '100٪ شفاف',
        'transparenttxt' => 'لم يتم إضافة هامش خفي إلى أسعارنا. سعر بسيط واحد منخفض للشراء والبيع.',
        'better' => '4-8٪ معدلات أفضل من البنوك',
        'bettertxt' => 'عادة ما تكون أسعار صرف العملات التقليدية أرخص بنسبة 4-8 ٪ من البنوك الرئيسية.',
        'discounts' => 'خصومات على السفر',
        'discountstxt' => 'وفر الوقت الثمين والمال. استخدم المساعد الافتراضي Infinity ClubCards لتلبية احتياجات السفر الخاصة بك.',
        'earn' => 'اربح مكافآت بأموال حقيقية',
        'earntxt' => 'قم بإحالة صديق واكسب مكافآت مدفوعة بأموال حقيقية مباشرة في حسابك.',
        'spend' => 'أنفق أكثر من 150 عملة',
        'spendtxt' => 'أنفق عملاتك المشفرة والتقليدية في أي مكان باستخدام بطاقة Infinity ClubCards **.',
        'landpagetxt' => 'قم بتوسيع تشفيرك بسهولة باستخدام بطاقات نادي إنفينيتي',
        'landpageh' => 'بطاقة واحدة إمكانيات لا حصر لها'
    ],
    'card' => [
        'msg' => 'تم تصميم بطاقة Infinity ClubCards حول الأفراد الذين يرغبون في الحصول على أقصى استفادة من وقتهم وأموالهم وخبراتهم. يمنحك طريقة بسيطة لتحويل وإنفاق العملات الرقمية والتقليدية بسلاسة في أي مكان في العالم.',
        'cards' => [
            'standardtitle' => 'عضو بلاتيني',
            'standardsub' => 'كاتب وأمبير. العضوية المميزة',
            'limitedtitle' => 'DIAMOND VIP عضو',
            'limitedsub' => 'عضوية رئيس مجلس الإدارة',
            'stainlesstitle' => 'عضو النخبة البلاتينية',
            'stainlesssub' => 'عضوية كبار الشخصيات',
            'btn' => 'بطاقة الطلب'

        ],
        'flexible' => 'البطاقة الأكثر مرونة في العالم',
        'flexible1' => 'أنفق أكثر من 150 عملة في أي مكان في العالم',
        'flexible2' => 'ابتداءً من 15.000 دولار كحد أقصى للمعاملة اليومية',
        'flexible3' => 'سحوبات يومية دولية من أجهزة الصراف الآلي تصل إلى 5.000 دولار',
        'flexible4' => 'أنفق العملات الرقمية بسلاسة باستخدام بطاقة Infinity ClubCards الخاصة بك',

        'payment' => 'أكثر من مجرد بطاقة دفع',
        'payment1' => 'يبدأ حد تحميل البطاقة اليومي بـ 15000 دولار',
        'payment2' => 'على الطريق المنحدر مع عائدات المبيعات الرقمية… أو',
        'payment3' => 'منحدر إلى بطاقتك من حسابك المصرفي',
        'payment4' => 'دعم عالمي على مدار الساعة طوال أيام الأسبوع بلغات متعددة',

        'faq' => [
            'title' => 'الأسئلة الشائعة',

            'question1' => 'كيف أحصل على بطاقة معدنية؟',
            'resp1' => 'تقدم Infinity ClubCards أنواعًا مختلفة من بطاقات الخصم حسب مستوى عضويتك.
            مع عضويات VIP و ELITE ، ستتلقى بطاقة Infinity ClubCards البلاستيكية.
            يأتي Platinum ELITE مع بطاقات معدنية محدودة الإصدار.
            يمكنك ترقية مستوى عضويتك في أي وقت داخل التطبيق أو عبر دعم العملاء.',

            'question2' => 'هل يمكنني الإنفاق بعملات مختلفة باستخدام بطاقتي؟',
            'resp2' => 'تحتوي بطاقة Infinity ClubCards الخاصة بك على عملة أساسية ، أي بالدولار الأمريكي ، وستكون العملة الأساسية بتلك العملة (الدولار الأمريكي).
            إذا استخدمت بطاقتك لإجراء عملية شراء بعملة مختلفة ، فسيتم الدفع للتاجر بتلك العملة.
            سيتم تحويل الأموال تلقائيًا من الدولار الأمريكي إلى أي من أكثر من 150 عملة مختلفة تدعمها البطاقة باستخدام أسعار صرف تنافسية.',

            'question3' => 'هل يمكنني إنفاق عملاتي الرقمية باستخدام بطاقة INFINITY CLUBCARDS؟',
            'resp3' => 'يسمح لك حساب Infinity ClubCards بتحويل العملات الرقمية في محفظتك إلى العملة التقليدية بسرعة.
            يمكنك إضافة هذه الأموال إلى بطاقة Infinity ClubCards الخاصة بك وإنفاق الأموال عبر الإنترنت ، في المتاجر ،
            المطاعم والمقاهي والمحلات التجارية والمواصلات وأي مكان يقبل الدفع بالبطاقات.',

        ],

    ],
    'accounts' => [
        'freedom' => [
            'title' => 'حرية الإنفاق',
            'text'  => 'إذا كنت تبحث عن حساب يتماشى مع المشهد المالي المتطور ، فإن عضوية Infinity ClubCards تناسبك. تعمل Infinity ClubCards على سد الفجوة بين العملات التقليدية والعملات المشفرة ، بحيث يمكنك إجراء المدفوعات في أي مكان وفي أي وقت.',
            'sub'   => 'يعد فتح حساب أمرًا بسيطًا ولا يستغرق سوى بضع دقائق',
            'box1'  => '1. التسجيل',
            'box2'  => '2. حدد مستوى عضويتك',
            'box3'  => '3. تحقق من هويتك',
            'box4'  => '4. حسابك جاهز للاستخدام',
            'btn'   => 'افتح حساب',

        ],
        'cryptocurrencies'  => 'العملات الرقمية',
        'cryptocurrencies1'  => 'شراء أو بيع أو تخزين 9 عملات رقمية مختلفة',
        'cryptocurrencies2'  => 'محافظ العملات المشفرة: Bitcoin (BTC) ، Ethereum (ETH) ، Litecoin (LTC) ، Bitcoin Cash (BCH) ، Tether (USDT) ، BAT ، Paxos (PAX)',
        'cryptocurrencies3'  => 'تحويلات سريعة وبسيطة من المحفظة إلى المحفظة الخارجية',
        'cryptocurrencies4'  => 'قم ببيع عملاتك المشفرة مقابل عملة تقليدية',
        'cryptocurrencies5'  => 'مع الوصول إلى بعض من أفضل الأسعار',
        'cryptocurrencies6'  => 'سعر واحد بسيط للشراء والبيع. لا يوجد هامش خفي مدمج في أسعارنا',
        'cryptocurrencies7'  => 'قم بتمويل حسابك عن طريق تحويل تشفيرك من محافظ أخرى ، أو باستخدام بطاقة الخصم / الائتمان أو التحويل المصرفي',
        'cryptocurrencies8'  => 'حساب غير محدود وحدود تحميل *',
        'cryptocurrencies9'  => 'سعر واحد بسيط للشراء والبيع. لا يوجد هامش خفي مدمج في أسعارنا',
        'cryptocurrencies10'  => 'إن محفظة Infinity ClubCards إلى المحفظة مجانية',
        'cryptocurrencies11'  => 'أنفق عملاتك المشفرة بسلاسة على مستوى العالم باستخدام بطاقة الخصم Infinity ClubCards',
        'cryptocurrencies12'  => '24/7 دعم العملاء',

        'traditional'   => 'العملات التقليدية',
        'traditional1'   => 'خمسة حسابات عملات تقليدية هي الدولار الأمريكي والجنيه الإسترليني واليورو واليوان الصيني والين الياباني',
        'traditional2'   => 'أسعار الصرف المباشرة في الوقت الفعلي أرخص بنسبة 4 إلى 8٪ من العديد من البنوك الرئيسية',
        'traditional3'   => 'قم بتحويل الأموال من وإلى حسابك باستخدام SEPA / SWIFT / Faster Payments / Fed Wire',
        'traditional4'   => 'أضف الأموال إلى حسابك عن طريق التحويل المصرفي أو عن طريق تحويل العملات المشفرة',
        'traditional5'   => 'مدفوعات تحويل سريعة وسهلة إلى بطاقة خارجية (قريباً)',
        'traditional6'   => 'حساب غير محدود وحدود تحميل *',
        'traditional7'   => 'منظمة FCA منظمة لراحة بالك',
        'traditional8'   => '24/7 دعم العملاء *',
        'traditional9'   => '* حسب نوع العضوية',

        'sub'   => 'إن Infinity ClubCards عبارة عن منصة عضوية. يتم تقديم الخدمات المالية من خلال Nvayo وهو ليس بنكًا.',

        'faq' => [
            'title' => 'الأسئلة الشائعة',

            'question1' => 'ما هي المدة التي يستغرقها التحويل المصرفي؟',
            'resp1' => 'نحن نقدم تحويلات بنكية منتظمة يمكن أن تستغرق يومين إلى ثلاثة أيام لتظهر في حسابك.
            نقدم أيضًا مدفوعات عاجلة يمكن أن تصل في غضون 24 ساعة (حسب العملة والموقع).',

            'question2' => 'كيف يمكنني شراء CRYPTO بسرعة؟',
            'resp2' => 'يتم شراء أي من العملات المشفرة التسعة داخل تطبيق / بوابة Infinity ClubCards بشكل فوري تقريبًا. ',

            'question3' => 'هل يمكنني استخدام INFINITY CLUBCARDS كحساب رئيسي؟',
            'resp3' => 'نعم ، تم تصميم عضوية Infinity ClubCards لتوفير الوقت والمال من خلال الجمع بين جميع عناصر الدفع
            وخدمات الكونسيرج في حساب واحد. يمكنك دفع راتبك إلى حسابك ، ودفع الفواتير وتحويل الأموال في جميع أنحاء
            العالمية. يمكنك أيضًا شراء العملات الرقمية وإنفاق أموالك باستخدام بطاقة Infinity ClubCards المعدنية ، في أي مكان في العالم.
            نحن نضيف عملات رقمية وتقليدية إضافية بشكل متكرر وسنقدم قريبًا مخططات مكافآت جديدة توفر لك
            المال على المشتريات اليومية. نعم ، تم تصميم عضوية Infinity ClubCards لتوفير الوقت والمال من خلال الجمع بين جميع عناصر
            خدمات المدفوعات والكونسيرج في حساب واحد. يمكنك دفع راتبك إلى حسابك ، ودفع الفواتير وتحويل الأموال في جميع أنحاء
            العالمية. يمكنك أيضًا شراء العملات الرقمية وإنفاق أموالك باستخدام بطاقة Infinity ClubCards المعدنية ، في أي مكان في العالم.
            نحن نضيف عملات رقمية وتقليدية إضافية بشكل متكرر وسنقدم قريبًا مخططات مكافآت جديدة توفر لك
            المال على المشتريات اليومية.',

            'question4' => 'كيف أقوم بفتح حساب؟',
            'resp4' => 'إن فتح حساب Infinity ClubCards سريع وسهل للغاية. يمكنك التسجيل عبر الإنترنت مع
            حاسوبك. تنقسم عملية التسجيل إلى ثلاث مناطق: <br /> <br /> شخصي
            التفاصيل: معلومات أساسية عنك خطط العضوية: لدينا أربعة أعضاء
            أنواع للاختيار من بينها: Starter و Premier و VIP و Chief. لرؤية التفاصيل الكاملة لكل منها
            يرجى الاطلاع على صفحة الرسوم والقيود الخاصة بنا. <br /> عمليات التحقق: سيطلب منك ذلك
            امسح صورة من بطاقة هويتك الحكومية ، مثل جواز السفر أو رخصة القيادة وأخذ ملف
            صورة شخصية. بمجرد الموافقة ، يتم إنشاء حساباتك تلقائيًا ، وستحصل على
            الوصول إلى جميع خدمات Infinity ClubCards. بطاقة خصم Infinity ClubCards
            سيتم إرسالها تلقائيًا عند الموافقة.',

        ],

    ],
    'concierge' => [
        'topo' => [
            'box'  => 'إذا كنت تبحث عن حساب
            مواكبة المشهد المالي المتطور ،
            ثم عضوية Infinity ClubCards لك.
            تعمل Infinity ClubCards على سد الفجوة بين
            العملات التقليدية والعملات المشفرة ، حتى تتمكن من ذلك
            إجراء المدفوعات في أي مكان وفي أي وقت.',
            'box1'  => 'تمنحك بطاقات Infinity ClubCards وصولاً إلى ملفات
            بواب محترف متعدد اللغات
            فريق. جميع الطلبات ، كبيرة كانت أم صغيرة ، هي
            تم التعامل معها بعناية وكفاءة.',
            'box2'  => 'كعضو في Infinity ClubCards ، ستفعل ذلك
            الاستفادة من أسعار استثنائية وكبار الشخصيات
            الاهتمام لمنتجات متعددة و
            الخدمات ، من شبكتنا الحصرية
            شركاء.',
            'box3'  => 'نحن نمنحك الوصول التفضيلي إلى فريد
            امتيازات لا يمكن للمال دائمًا شراؤها. كن أ
            جزء من أحداث استثنائية أو الاستمتاع بالتنفس
            أخذ لقاءات مع
            طبيعة سجية.',
        ],
        'cards' => [
            'luxurytitle' => 'إجازات فاخرة',
            'luxurysub' => 'دعنا نحجز إجازاتك الفاخرة ونحجزها ، وسنساعدك في تخطيط مسار رحلتك والاهتمام بالحجوزات ، بينما تستمتع بمغامراتك بأسعار مناسبة في السوق.',
            'unforgettabletitle' => 'تجارب لا تُنسى',
            'unforgettablesub' => 'احصل على إمكانية الوصول إلى تجارب فريدة ومرتفعة الطلب. احضر أحداث السجادة الحمراء الساحرة ، واسبح مع الدلافين والسلاحف ، واحصل على صندوق خاص أو تذاكر VIP لعروض البيع. إذا كنت بحاجة إلى اندفاع الأدرينالين ، فدعنا نحجز لك جولة تتحدى الجاذبية في طائرة مقاتلة ، أو رحلة مبهجة مع الفورمولا واحد سائق محترف في حلبات السباق الأسطورية في جميع أنحاء العالم.',
            'vacationstitle' => 'موقف القطب في الأحداث الرياضية',
            'vacationssub' => 'احصل على المقاعد الرئيسية في الأحداث الرياضية الكبرى. اشرب الشمبانيا في السباقات في سباقات الفورمولا 1 ، واستمتع بمشروب Pink Gin والفراولة في مقاعد الصف الأمامي بينما يمتلك نادال وفيدرير ملاعب بطولة الولايات المتحدة المفتوحة. إذا كنت تفضل شيئًا جسديًا أكثر ، فافرك أكتافك مع الملوك أثناء قيامك بدوس الفرق في ملاعب البولو ، أو القيام بجولة من الجولف في ممرات نادي هونغ كونغ للجولف.',
            'traveltitle' => 'سفر مترف',
            'travelsub' => 'سواء كنت بحاجة إلى يخت فاخر أو طائرة خاصة أو بالقطار على قطار الشرق السريع ، فإننا نجعل ذلك يحدث. يمكننا ترتيب تأجير السيارات لكبار الشخصيات أو النقل بالهليكوبتر أو أي وسيلة نقل تريدها. ستستفيد أيضًا من الخصومات على رحلات رجال الأعمال ورحلات الدرجة الأولى بالإضافة إلى أسعار مواتية على وسائل النقل الفاخرة الأخرى. إذا كنت لا تريد أن تكون في مقعد القيادة ، فسنوفر لك طاقمًا محترفًا.',
        ],

        'moreservices'   => 'المزيد من الخدمات',

        'box' => [
            'box1' => 'التسوق الشخصي',
            'box1tex' => 'إذا لم يكن لديك الوقت للتسوق ، فيمكننا العثور على ساعة المصمم التي رصدتها على ذراع أحد المشاهير ، أو مساعدتك في شراء خزانة ملابسك لقضاء ليلة في الخارج أو لقضاء عطلة حصرية على الشاطئ أو التزلج. يمكننا التسوق لشراء أثاث لمنزلك الجديد ، وتنسيق المصممين وتوظيف خدمات احترافية.',
            'box2' => 'إدارة الأعمال والفعاليات الشخصية',
            'box2tex' => 'إدارة الأحداث التجارية والشخصية
            إذا كنت بحاجة إلى التخطيط لحدث ما ، سواء
            إنه حفل عشاء منزلي خاص أو
            إطلاق الشركة على نطاق واسع ، يمكننا القيام بذلك
            كل هذا من أجلك. دعنا نقدم لك التصميم
            أفكار للديكور ، مصدر المكان
            وإعداد الطعام. نحن ندير كليهما
            الأحداث الخاصة والشركات. كلك
            ما عليك القيام به هو الوصول.',
            'box3' => 'خدمات الصحة والعافية',
            'box3tex' => 'الوصول إلى خدمات الصحة والعافية
            المنتجعات ومراكز العلاج الرائعة عندما
            كنت بحاجة إلى استراحة. يمكننا ايضا مساعدتك
            مصدر أفضل الأطباء والصحة
            محترفين أينما كنت في
            العالمية. من علاجات التجميل والبلاستيك
            الجراحة أو طب الأسنان التجميلي ، نستطيع
            مصدر أفضل المهنيين المناسبين
            احتياجاتك.',
            'box4' => 'تناول العشاء لكبار الشخصيات',
            'box4tex' => 'عشاء VIP تواجه مشكلة في الحصول على
            طاولة في مطعمك المفضل؟
            الوصول إلى مطعم VIP لتناول الطعام
            خدمة الحجز لضمان حصولك على
            مقعد مع منظر. حجوزات حصرية
            لطاولة الشيف أو طاولة خاصة بك
            منطقة الطعام. البقاء في؟ احصل على ميشلان
            نجمة الشيف لخلق وليمة في الخاص بك
            الصفحة الرئيسية.',
            'box5' => 'الوصول إلى الحدث المفضل',
            'box5tex' => 'الوصول إلى الحدث التفضيلي احصل على قسط
            تذاكر الأحداث والمسارح و
            حفلات. اعجب اصدقائك بامتداد
            صندوق خاص أو الاقتراب والشخصية
            مع الفرق الموسيقية المفضلة لديك و
            فناني الأداء. احصل على تصريح دخول أو VIP
            الوصول إلى حدث والوصول بأناقة
            مع سيارة ليموزين وسائق وحتى أ
            حارس شخصي إذا لزم الأمر.',
            'box6' => 'خدمات النقل',
            'box6tex' => 'خدمات النقل الانتقال إلى مكان جديد
            موقعك؟ سواء كانت مدينة بسيطة
            التحرك أو النقل الدولي ، نحن
            يمكن أن تساعدك في الوصول إلى الخدمات لك
            سوف تحتاج إلى التأكد من أن حركتك هي الضغط
            مجانا. يمكننا المساعدة في إنشاء
            الحسابات المصرفية والمسائل القانونية وجوازات السفر ،
            التراخيص والهجرة والنزوح
            خدمات.',
            'open' => 'بطاقة الطلب',
        ],

        'faq' => [
            'title' => 'الأسئلة الشائعة',

            'question1' => 'كيف تعمل خدمات CONCIERGE؟',
            'resp1' => 'كخدمة كونسيرج وإدارة نمط الحياة ، نريد أن نجعل حياتك تسير دون عناء.
            نحن نستخدم معرفتنا المتعمقة وخبرتنا وجهات اتصالنا للحصول على أفضل المنتجات والخدمات لك.
            يمكننا توفير الوقت والمال والإحباط من خلال مساعدتك في تخطيط أي حدث أو نشاط أو تصميمه أو تنظيمه فعليًا.
            تم بناء شبكتنا على مدار سنوات عديدة حتى نتمكن من منحك إمكانية الوصول إلى العديد من المنتجات والخدمات بأسعار منخفضة بشكل حصري ،
            يحتمل أن يوفر عليك الآلاف كل عام.',

            'question2' => 'كيف يمكنني تقديم طلب؟',
            'resp2' => 'ما عليك سوى الاتصال بخدمة الكونسيرج من خلال بوابة سطح المكتب Infinity ClubCards حيث يمكنك إرسال طلب مباشرة إلى الفريق.
            بدلاً من ذلك ، يمكنك إرسال طلبك بالبريد الإلكتروني أو استخدام خدمة الدردشة داخل التطبيق.
            يرجى إرسال طلبك بالبريد الإلكتروني إلى customersupport@infinityclubcards.com.',

            'question3' => 'هل خدمة CONCIERGE منفصلة عن حسابات العملة المشفرة وحسابات العملة التقليدية؟',
            'resp3' => 'لا ، تمنحك عضوية Infinity ClubCards إمكانية الوصول إلى جميع المنتجات والخدمات المالية ،
            وكذلك فريق الكونسيرج. تم تصميم Infinity ClubCards لجعل حياتك أسهل من خلال دمج بنك بديل
            حساب يستوعب كلاً من العملات المشفرة والعملات التقليدية ، مع خدمات ومكافآت أسلوب الحياة.',

            'question4' => 'كيف أحصل على العضوية؟',
            'resp4' => 'هناك سبعة مستويات مختلفة من العضوية المتاحة.
            لمعرفة المستويات المختلفة ،  <a href="https://www.infinityclubcards.com/">انقر هنا</a>',

            'question5' => 'ما هي الخدمات التي يستخدمها الأعضاء في أغلب الأحيان؟',
            'resp5' => 'نحن نلبي مجموعة كبيرة ومتنوعة من الطلبات ، من البحث عن جرو لعيد ميلاد الطفل إلى استئجار يخت سوبر لرحلة في
            المتوسطى. تأتي الطائرات الخاصة ورحلات درجة الأعمال وحجوزات العطلات / الفنادق على رأس قائمة الخدمات الأكثر استخدامًا.
            هناك عدد قليل جدًا من الطلبات التي لا يمكننا تلبيتها ، لذلك نرحب بها جميعًا.',

        ],
    ],
    'partners'  => [
        'services'  => [
            'title' => 'خدماتنا',
            'box1' => 'المكافآت',
            'box1tex' => 'برنامج المكافآت الخاص بك',
            'box2' => 'خدمات الاستقبال والإرشاد',
            'box2tex' => 'بواب ذو علامتك التجارية',
            'box3' => 'تطبيق',
            'box3tex' => 'تطبيقك ذو العلامة التجارية على الوحدات التي تختارها',
            'box4' => 'اعرف عميلك',
            'box4tex' => 'امتثالك لـ KYC ذي العلامة التجارية',
            'box5' => 'البطاقات',
            'box5tex' => 'بطاقة ماستركارد الخاصة التي تحمل علامتك التجارية',
            'box6' => 'حسابات',
            'box6tex' => 'حساباتك المصرفية ذات العلامات التجارية',
            'box7' => 'CRYPTO',
            'box7tex' => 'محافظ التشفير ذات العلامات التجارية الخاصة بك',
            'box8' => 'المدفوعات',
            'box8tex' => 'منصة المدفوعات ذات العلامات التجارية الخاصة بك',

        ],
        'become' => 'اصبح ال <span class="tblue">إنفينيتي كلوب</span> شريك.',
        'cards' => [
            'cards'  => 'البطاقات',
            'cardscont' => 'عزز علامتك التجارية من خلال منح العملاء إمكانية الوصول إلى بطاقات الدفع مسبقة الدفع مع شعارك وتصميمك.

            قم بتوصيل بطاقة العميل الخاصة بك بأموالهم على النظام الأساسي الخاص بك ، حتى يتمكنوا من الإنفاق عبر الإنترنت وفي المتجر وسحب النقود من أجهزة الصراف الآلي.

            متاح لعملائك في أي مكان في العالم.',
            'accounts'  => 'الحسابات والعملات المشفرة',
            'accountscont'  => 'قم بتوفير حسابات ورقية ووصول للعملات المشفرة إلى عميلك على النظام الأساسي الخاص بك ، باستخدام شعارك.
            حسابات بالدولار الأمريكي والجنيه الإسترليني واليورو واليوان الصيني والين الياباني والمزيد.
            SEPA / SWIFT / دفع أسرع / مدفوعات بنكية من بنك الاحتياطي الفيدرالي.
            العملات المشفرة BTC و ETH و LTC و USDT و BAT و PAX و USDC و EOS.',
        ],
        'section'   => [
            'title' => '<p>شركاء إنفينيتي كلوب كاردز <span class="tblue">التكنولوجيا المالية</span></p>',
            'box1'  => 'التكنولوجيا المالية',
            'box2'  => 'المنصات على الإنترنت',
            'box3'  => 'الشركات الناشئة',
            'sub'   => 'يمكن للشركات الناشئة في مجال التكنولوجيا المالية استخدام أي خدمة أو كل خدماتنا لإطلاق منصة التكنولوجيا المالية الرقمية الخاصة بها.
            تقدم Infinity ClubCards Partners خدماتها كحل كامل للعلامة البيضاء يمكّنك من الذهاب إلى السوق عالميًا ، بسرعة وببساطة. تجنب تكامل المُصدر والمعالج في كل منطقة ، وتجنب الإعداد والرسوم الشهرية الدنيا مع العديد من مزودي الخدمة ، ووفر وقت وتكلفة إنشاء وتشغيل منصة FinTech جديدة تمامًا. قم بإزالة المشاكل التنظيمية باستخدام واجهات برمجة التطبيقات الخاصة بنا والتراخيص التنظيمية الخاصة بنا.',
            'text'  => 'كن عضوًا في الشركة اليوم ، ويمكن لعملائك أن يصبحوا أعضاء تلقائيًا أيضًا.',
            'btn'   => 'يتعلم أكثر',
        ],
    ],

    'marketing' => [
        'en' => 'https://www.youtube.com/watch?v=TaVxArThIxM&t=2s&ab_channel=NoLimits',
    ]
];
