<?php

return [
    
    'referral_commission' => [
        'title' => 'لجنة الإحالة',
        'descr' => 'وصف',
        'price' => 'السعر',
        'id_order' => 'ترتيب الهوية',
        'from' => ' مستخدم من',
        'date' => 'تاريخ',
        'empyt' => "ليس لديك أي لجنة إحالة مسجلة!",
    ],

    'level_income' => [
        'title' => 'بلدي مستوى الدخل',
        'title1' => 'مستوى الدخل',


        'descr' => 'وصف',
        'price' => 'السعر',
        'id_order' => 'ترتيب الهوية',
        'from' => 'مستخدم من',
        'date' => 'تاريخ',
        'empyt' => "ليس لديك أي لجنة إحالة مسجلة!",
    ],

    'pool_commission' => [
        'title' => 'لجنة التجمع',
        'descr' => 'وصف',
        'price' => 'السعر',
        'id_order' => 'ترتيب الهوية',
        'from' => 'مستخدم من',
        'date' => 'تاريخ',
        'empyt' => "ليس لديك أي لجنة مسجلة في Pool Comission!",
    ],

    'rank_reward' => [
        'title' => 'مكافأة الترتيب',
        'title1' => 'المكافآت',
        'name' => 'اسم',
        'date' => 'تاريخ',
        'empyt' => "ليس لديك أي لجنة مكافأة مسجلة!",
    ],

    'transaction' => [
        'title' => 'عملية',
        'title1' => 'كل الحركات المالية',
        'descr' => وصف,
        'price' => 'قيمة',
        'id_order' => 'رقم التعريف الخاص بالطلب',
        'from' => 'مستخدم من',
        'date' => 'مخلوق',
        'empyt' => "ليس لديك أي معاملة مسجلة!",
    ],
];
