<?php

return [
    'password_confirm' => 'सांकेतिक शब्द मेल नहीं खाते।',
    'user_update' => 'उपयोगकर्ता अपडेट किया गया।',
    'user_noupdate' => 'उपयोगकर्ता अपडेट नहीं किया गया।',
    'user_inactive' => 'उपयोगकर्ता निष्क्रिय।',
    'user_notremove' => 'उपयोगकर्ता को निकाला नहीं गया.',
    'userban' => 'उपयोगकर्ता प्रतिबंध।',
    'user_notban' => 'उपयोगकर्ता प्रतिबंधित नहीं है।',
    'changepassword_error' => 'मौजूदा पासवर्ड सही नहीं है, पासवर्ड नहीं बदला जा सका।',
    'changepassword' => 'पासवर्ड बदला गया।',
    'changepassword_erro2' => 'पासवर्ड नहीं बदला।',

    'configcreate' => 'कॉन्फ़िगरेशन बनाया गया।',
    'confignotcreate' => 'कॉन्फ़िगरेशन नहीं बनाया गया।',
    'configurationupdate' => 'कॉन्फ़िगरेशन अपडेट किया गया।',
    'configurationotnupdate' => 'कॉन्फ़िगरेशन अपडेट नहीं किया गया.',
    'configremove' => 'कॉन्फ़िगरेशन हटा दिया गया।',
    'confignotremove' => 'कॉन्फ़िगरेशन हटाया नहीं गया.',

    'wlcreate' => 'व्हाइटलिस्ट बनाया गया',
    'wlnotcreate' => 'व्हाइटलिस्ट नहीं बनाई गई',
    'wlinactive' => 'व्हाइटलिस्ट निष्क्रिय.',
    'wlnotremove' => 'व्हाइटलिस्ट को हटाया नहीं गया।',
    'wlactivated' => 'व्हाइटलिस्ट सक्रिय.',
    'wlnotactivated' => 'व्हाइटलिस्ट सक्रिय नहीं है.',

    'ipblackdelete' => 'आईपी ​​​​हटा दिया।',

    'pkgcreate' => 'पैकेज बनाया',
    'pkgnotcreate' => 'पैकेज नहीं बनाया गया',
    'pkgupdate' => 'पैकेज अपडेट किया गया.',
    'pkgnotupdate' => 'पैकेज अपडेट नहीं किया गया।',
    'orderpkgnotupdate' => 'ऑर्डरपैकेज अपडेट नहीं किया गया।',
    'pkgremove' => 'पैकेज निकाला गया।',
    'pkgnotremove' => 'पैकेज नहीं हटाया गया।',
    'pkgfound' => 'पैकेज मिला.',
    'pkgnotfound' => 'पैकेज नहीं मिला.',
    'userfound' => 'उपयोगकर्ता मिल गया',
    'usernotfound' => 'उपयोगकर्ता नहीं मिला',

    'paymenterror' => 'भुगतान प्रक्रिया में त्रुटियाँ पाई गईं!',
    'transactioncreate' => 'लेन-देन बनाया गया, एपीआई रिटर्न की प्रतीक्षा!',
    'paymentsucess' => 'भुगतान सफलतापूर्वक किया गया!',

    'videoupload' => 'वीडियो सफलतापूर्वक अपलोड कर दिया गया है।',
    'videoupdate' => 'वीडियो सफलतापूर्वक अपडेट किया गया।',

    'withrequest' => 'आहरण अनुरोध अपडेट किया गया।',
    'withnotrequest' => 'आहरण अनुरोध अपडेट नहीं किया गया।',
    'system_created' => 'सिस्टम कॉन्फ़िगरेशन सफलतापूर्वक बनाया गया',
    'system_update' => 'सिस्टम कॉन्फ़िगरेशन सफलतापूर्वक अपडेट किया गया',
    'system_noupdate' => 'सिस्टम कॉन्फिग अपडेट नहीं है।',


];
