<?php

return [
    'btn' => [
        'language' => strtoupper('भाषा'),
        'english' => strtoupper('अंग्रेज़ी'),
        'spanish' => strtoupper('स्पैनिश'),
        'german' => strtoupper('जर्मन'),
        'french' => strtoupper('फ्रेंच'),
        'arabic' => strtoupper('अरबी'),
        'hindi' => strtoupper('हिंदी'),
        'cards' => strtoupper('पत्ते'),
        'accounts' => strtoupper('हिसाब किताब'),
        'concierge' => strtoupper('द्वारपाल'),
        'partners' => strtoupper('भागीदारों'),
        'login' => strtoupper('लॉग इन करें'),
        'join' => strtoupper('अब सम्मिलित हों!'),
        'dashboard' => strtoupper('डैशबोर्ड'),
        'register' => strtoupper('पंजीकरण करवाना'),
        'open'  => strtoupper('खाता खोलें'),
    ],
    'footer' => [
        'ready' => 'करने के लिए तैयार <strong>जोड़ना</strong>?',
        'please' => 'कृपया ध्यान',
        'disclaimer' => 'अस्वीकरण',
        'footertxt' => 'एक कंपनी व्यक्तियों का एक संघ या संग्रह है, चाहे वे प्राकृतिक व्यक्ति हों, कानूनी व्यक्ति हों या दोनों का मिश्रण हो। कंपनी के सदस्य एक सामान्य उद्देश्य साझा करते हैं और विशिष्ट, घोषित लक्ष्यों को प्राप्त करने के लिए अपनी विभिन्न प्रतिभाओं पर ध्यान केंद्रित करने और सामूहिक रूप से उपलब्ध कौशल या संसाधनों को व्यवस्थित करने के लिए एकजुट होते हैं। एक कंपनी या व्यक्तियों का संघ कानूनी रूप से कानूनी व्यक्ति के रूप में बनाया जा सकता है ताकि कंपनी अपने आप में नागरिक जिम्मेदारी और कराधान के लिए सीमित दायित्व को स्वीकार कर सके क्योंकि सदस्य सार्वजनिक रूप से घोषित "जन्म प्रमाणपत्र" या प्रकाशित नीति। क्योंकि कंपनियां कानूनी व्यक्ति हैं, वे खुद को कंपनियों के रूप में संबद्ध और पंजीकृत भी कर सकती हैं - जिन्हें अक्सर कॉर्पोरेट समूह के रूप में जाना जाता है। जब कंपनी बंद हो जाती है तो उसे और कानूनी बाध्यताओं से बचने के लिए "मृत्यु प्रमाणपत्र" की आवश्यकता हो सकती है। सार्वजनिक रूप से घोषित "जन्म प्रमाण पत्र" या प्रकाशित नीति के तहत अपने कर्तव्यों का निर्वहन करने के लिए सदस्यों के प्रदर्शन (या विफल) के रूप में नागरिक जिम्मेदारी और कराधान। एक कंपनी या व्यक्तियों का संघ कानूनी रूप से कानूनी व्यक्ति के रूप में बनाया जा सकता है ताकि <br>कंपनी अपने आप में नागरिक जिम्मेदारी और कराधान के लिए सीमित देयता को स्वीकार कर सके क्योंकि सदस्य सार्वजनिक रूप से घोषित "जन्म" के भीतर अपने कर्तव्य का पालन करने (या विफल) प्रमाणपत्र" या प्रकाशित नीति। एक कंपनी या व्यक्तियों का संघ कानूनी रूप से कानूनी व्यक्ति के रूप में बनाया जा सकता है ताकि कंपनी अपने आप में नागरिक जिम्मेदारी और कराधान के लिए सीमित दायित्व को स्वीकार कर सके क्योंकि सदस्य सार्वजनिक रूप से घोषित "जन्म प्रमाणपत्र" या प्रकाशित नीति।',
        'copyright' => 'कॉपीराइट © 2022',


        'product' => 'उत्पाद की विशेषताएँ',
        'productbtn' => [
            'txt_footer1' => 'क्रिप्टो टू कैश',
            'txt_footer2' => 'क्रिप्टो खरीदें',
            'txt_footer3' => 'क्रिप्टो से क्रिप्टो',
            'txt_footer4' => 'क्रिप्टो खर्च करें',
            'txt_footer5' => '24/7 कंसीयज सेवाएं',
            'txt_footer6' => 'फीस',

        ],

    ],
    'home' => [
        'msg' => 'इन्फिनिटी क्लबकार्ड्स एक सदस्यता मंच है। वित्तीय सेवाएं नवायो के माध्यम से प्रदान की जाती हैं जो बैंक नहीं है।',
        'cryptocurrency' => 'cryptocurrency',
        'cryptocurrency txt' => 'एक साधारण निम्न दर के साथ क्रिप्टो खरीदें, बेचें और खर्च करें। त्वरित वॉलेट से वॉलेट ट्रांसफर, इन्फिनिटी क्लबकार्ड कार्ड का उपयोग करके क्रिप्टो खर्च करें।',
        'cryptocurrency tab' => '<p>अपने क्रिप्टो को सर्वोत्तम दरों पर खरीदें और बेचें और उन्हें खर्च करें या उन्हें दूसरे वॉलेट में स्थानांतरित करें। आप अपने क्रिप्टो को इन्फिनिटी क्लबकार्ड्स कार्ड के साथ दुनिया में कहीं भी खर्च कर सकते हैं। सब कुछ एक खाते से, एक मंच पर।</p>
                                <p>&nbsp;</p>
                                <ul>
                                    <li><i class="la la-chevron-circle-right"></i> बिटकॉइन (बीटीसी), एथेरियम (ईटीएच), लाइटकॉइन (एलटीसी), बिटकॉइन कैश (बीसीएच), टीथर (यूएसडीटी), बैट, पैक्सोस (पैक्स) समेत 9 अलग-अलग क्रिप्टो मुद्राएं खरीदें, बेचें या स्टोर करें।</li>
                                    <li><i class="la la-chevron-circle-right"></i> खरीदने और बेचने के लिए एक साधारण दर। हमारी कीमतों में कोई छिपा हुआ मार्जिन नहीं है।</li>
                                    <li><i class="la la-chevron-circle-right"></i> इन्फिनिटी क्लबकार्ड्स कार्ड के साथ अपने क्रिप्टो को निर्बाध रूप से खर्च करें।</li>
                                    <li><i class="la la-chevron-circle-right"></i> अपने क्रिप्टो को पारंपरिक मुद्राओं में बदलें.</li>
                                    <li><i class="la la-chevron-circle-right"></i> त्वरित और आसान वॉलेट टू वॉलेट ट्रांसफर.</li>
                                    <li><i class="la la-chevron-circle-right"></i> इन्फिनिटी क्लबकार्ड्स के सदस्यों के बीच मुफ्त स्थानान्तरण।*</li>
                                    <li><i class="la la-chevron-circle-right"></i> 24/7 ग्राहक सहायता।</li>
                                </ul>',
        'traditional currency' => 'पारंपरिक मुद्रा',
        'traditional currency txt' => 'इन्फिनिटी क्लबकार्ड्स कार्ड के साथ 150+ पारंपरिक मुद्राएं खर्च करें। बैंक हस्तांतरण विनिमय दर आमतौर पर हाई स्ट्रीट बैंकों की तुलना में 4-8% बेहतर है।',
        'traditional currency tab' => '<p>इन्फिनिटी क्लबकार्ड्स का लचीला खाता आपको कई पारंपरिक मुद्राओं तक पहुंच प्रदान करता है, वास्तविक समय विनिमय दर, बैंक हस्तांतरण और एक सुरुचिपूर्ण धातु कार्ड आपको दुनिया भर में 150 से अधिक मुद्राओं में खर्च करने की अनुमति देता है।</p>
                                        <p>&nbsp;</p>
                                        <ul>
                                            <li><i class="la la-chevron-circle-right"></i> लाइव पारंपरिक मुद्रा विनिमय दरें।</li>
                                            <li><i class="la la-chevron-circle-right"></i> बैंक हस्तांतरण विनिमय दर आमतौर पर हाई स्ट्रीट बैंकों की तुलना में 4-8% बेहतर है।</li>
                                            <li><i class="la la-chevron-circle-right"></i> USD, GBP, EUR, CNY, और JPY खाते*.</li>
                                            <li><i class="la la-chevron-circle-right"></i> एसईपीए/स्विफ्ट/तेज भुगतान/फेड वायर भुगतान के साथ अपने खाते में और बाहर धनराशि स्थानांतरित करें।</li>
                                            <li><i class="la la-chevron-circle-right"></i> दुनिया भर में 150+ पारंपरिक मुद्राओं के साथ खर्च करें <a href="https://www.infinityclubcards.com/cards">इन्फिनिटी क्लबकार्ड कार्ड</a>.</li>
                                            <li><i class="la la-chevron-circle-right"></i> उच्च खाता सीमा.</li>
                                            <li><i class="la la-chevron-circle-right"></i> इन्फिनिटी क्लबकार्ड्स के सदस्यों के बीच मुफ्त स्थानान्तरण*.</li>
                                            <li><i class="la la-chevron-circle-right"></i> आपके मन की शांति के लिए एफसीए विनियमित **.</li>
                                            <li><i class="la la-chevron-circle-right"></i> 24/7 ग्राहक सहायता।</li>
                                        </ul>',
        'concierge' => 'द्वारपाल',
        'concierge txt' => 'कीमती समय और पैसा बचाएं। अपनी यात्रा आवश्यकताओं के लिए अपने इन्फिनिटी क्लबकार्ड्स वर्चुअल असिस्टेंट का उपयोग करें।',
        'concierge tab' => '<p> कीमती समय और पैसा बचाएं। अपनी यात्रा आवश्यकताओं के लिए अपने इन्फिनिटी क्लबकार्ड्स वर्चुअल असिस्टेंट का उपयोग करें।. हम व्यक्तिगत खरीदारी, वीआईपी इवेंट एक्सेस और अद्वितीय अनुभव भी प्रदान करते हैं.</p>
                            <ul>
                                <li><i class="la la-chevron-circle-right"></i> उड़ानों और छुट्टियों पर 40% तक की बचत करें.</li>
                                <li><i class="la la-chevron-circle-right"></i> प्रथम और बिजनेस श्रेणी के हवाई किराए पर विशेष बातचीत की गई दरें।</li>
                                <li><i class="la la-chevron-circle-right"></i> निजी स्थानान्तरण.</li>
                                <li><i class="la la-chevron-circle-right"></i> लग्जरी कार रेंटल।</li>
                                <li><i class="la la-chevron-circle-right"></i> व्यक्तिगत खरीदारी सहायक।</li>
                                <li><i class="la la-chevron-circle-right"></i> विलासिता उत्पाद की खरीद.</li>
                                <li><i class="la la-chevron-circle-right"></i> कॉन्सर्ट के टिकट्स। </li>
                                <li><i class="la la-chevron-circle-right"></i> गतिविधि के अनुभव.</li>
                                <li><i class="la la-chevron-circle-right"></i> इवेंट एक्सेस।</li>
                                <li><i class="la la-chevron-circle-right"></i> वीआईपी भोजन और amp; रेस्तरां बुकिंग.</li>
                                <li><i class="la la-chevron-circle-right"></i> निजी कार्यक्रम &amp; पार्टी समन्वय.</li>
                                <li><i class="la la-chevron-circle-right"></i> 24/7 लाइव चैट कंसीयज सपोर्ट।.</li>
                            </ul>',
        'princing' => 'मूल्य निर्धारण तालिका',
        'princingsub' => 'डेंटेस उन <br> विचारों की इस व्याख्या से भ्रमित और चुप रहे, जो अनजाने में हुए थे',
        'reasons' =>  [
            'title' => 'शामिल होने के कारण',
            'liquidation' => 'त्वरित क्रिप्टो परिसमापन',
            'liquidationtext' => 'अपने क्रिप्टो को पारंपरिक मुद्राओं के लिए बेचें और इसे इन्फिनिटी क्लबकार्ड्स कार्ड के माध्यम से खर्च करें।',
            'transparent' => '100% पारदर्शी',
            'transparenttext' => 'हमारी दरों में कोई छिपा हुआ मार्जिन नहीं जोड़ा गया। खरीदने और बेचने के लिए एक साधारण कम दर।',
            'banks' => 'बैंकों की तुलना में 4-8% बेहतर दरें',
            'bankstext' => 'पारंपरिक मुद्रा विनिमय दरें आम तौर पर हाई स्ट्रीट बैंकों की तुलना में 4-8% सस्ती होती हैं।',
            'travel' => 'यात्रा पर छूट',
            'traveltext' => 'कीमती समय और पैसा बचाएं। अपनी यात्रा आवश्यकताओं के लिए अपने इन्फिनिटी क्लबकार्ड्स वर्चुअल असिस्टेंट का उपयोग करें।',
            'rewards' => 'वास्तविक धन पुरस्कार अर्जित करें',
            'rewardstext' => 'रेफर-ए-फ्रेंड और सीधे अपने खाते में वास्तविक धन में भुगतान किए गए पुरस्कार अर्जित करें।',
            'currencies' => '150+ मुद्राएं खर्च करें',
            'currenciestext' => 'इन्फिनिटी क्लबकार्ड्स कार्ड ** के साथ कहीं भी अपनी क्रिप्टो और पारंपरिक मुद्राओं को खर्च करें।',
            'row' => '<h6> * चयनित सदस्यता प्रकार पर निर्भर</h6>
                      <h6> ** केवल वैधानिक भुगतानों पर लागू होता है</h6>',
        ],
        'txt' => 'की दुनिया में आपका स्वागत है',
        'your' => 'तो आप का',
        'host' => 'मेज़बान',
        'today' => 'आज',
        'one' => 'सबसे ज्यादा',
        'leader' => 'सफल नेता',
        'thomas' => 'मेक्सिको का एक मूल निवासी 14 साल की उम्र में यूएसए चला गया। एक रेस्तरां में डिशवॉशर के रूप में काम करना शुरू किया और क्षेत्रीय निदेशक और देश प्रबंधक तक काम किया।',
        'thomasli1' => 'अंतर्राष्ट्रीय उद्यमी',
        'thomasli2' => 'डायरेक्ट सेलिंग का 20 से अधिक वर्षों का अनुभव',
        'thomasli3' => '8 फिगर कमाने वाला',
        'thomasli4' => 'सिद्ध और सफल नेता, सलाहकार और कोच',
        'thomasli5' => 'घर के लिए व्यवसाय में प्रलेखित',
        'thomasli6' => 'गृह पत्रिका से सफलता में प्रलेखित',
        'onecard' => 'एक कार्ड।',
        'pay' => 'भुगतान से परे।',
        'card' => 'पत्रक',
        'cardtxt' => 'एक कंपनी व्यक्तियों का एक संघ या संग्रह है,',
        'cardtxt2' => 'चाहे प्राकृतिक व्यक्ति, एक कंपनी एक संघ है या',
        'features' => 'सुविधाएं',
        'featurestxt' => 'सभी सुविधाओं के बारे में जो बनाते हैं',
        'success' => 'आपकी सफलता',
        'successtxt' => 'जानें कि इन्फिनिटी क्लब में कैसे शामिल हों और अमीर बनें',
        'successtxt2' => 'हमारे उत्कृष्ट संबद्ध प्रणाली का उपयोग करना',
        'aboutcard' => 'कार्ड के बारे में',
        'basic' => 'मूल बातें',
        'basictxt' => 'हमारे इनफिनिटी क्लब कार्ड्स की मूलभूत बातों के बारे में कुछ बातें.',
        'debitcard' => 'डेबिट कार्ड',
        'load' => 'क्रिप्टो के साथ लोड करें और',
        'load1' => 'मुद्राओं',
        'currencies' => '150 मुद्राएँ',
        'currenciestxt' => 'लगभग हर मुद्रा',
        'currenciestxt1' => 'का समर्थन किया',
        'atmtxt' => '$500 तक की निकासी करें0',
        'atmtxt1' => 'रोजाना एटीएम पर',
        'levels' => '10 स्तर',
        'levelstxt' => 'उद्यमी गतिविधियाँ भिन्न होती हैं',
        'levelstxt1' => 'काफी हद तक',
        'write' => 'आप यहाँ लिख सकते हैं',
        'club' => 'आपका क्लब कार्ड',
        'clubtxt' => 'हमारे क्रेडिट कार्ड में हर किसी के लिए सुविधाएं शामिल हैं जो भुगतान से कहीं आगे जाती हैं।',
        'clubtxt1' => 'यह इसके लिए सबसे अच्छा विकल्प है…',
        'travelling' => 'यात्रा का',
        'travellingtxt' => 'हमारे कार्ड से आप भुगतान करेंगे',
        'travellingtxt1' => 'लगभग किसी भी मुद्रा में',
        'business' => 'व्यापार',
        'businesstxt' => 'एक कंपनी व्यक्तियों का एक संघ या संग्रह है',
        'shopping' => 'खरीदारी',
        'shoppingtxt' => 'विशाल लेन-देन इसे सीमित करता है',
        'shoppingtxt1' => 'हर महिला को संतुष्ट करेगा',
        'investment' => 'निवेश',
        'investmenttxt' => 'एक कंपनी व्यक्तियों का एक संघ या संग्रह है',
        'pricingtable' => 'मूल्य निर्धारण तालिका',
        'fee' => 'शामिल हेतु शुल्क',
        'cryptocurrency' => 'Cryptocurrency',
        'fiatcurrency' => 'फिएट मुद्रा',
        'moreservices' => 'अधिक सेवाएं',
        'fca' => 'एफसीए विनियमित',
        'live' => 'लाइव एक्सचेंज',
        'nearly' => 'लगभग कोई सीमा नहीं*',
        'rates' => 'दरें 4-8% सस्ती',
        'fund' => 'बैंक हस्तांतरण के माध्यम से फंड',
        'customer' => '24/7 ग्राहक सहायता',
        'reasons' => 'शामिल होने के कारण',
        'quick' => 'त्वरित क्रिप्टो परिसमापन',
        'quicktxt' => 'अपने क्रिप्टो को पारंपरिक मुद्राओं के लिए बेचें और इसे इन्फिनिटी क्लबकार्ड्स कार्ड के माध्यम से खर्च करें।',
        'transparent' => '100% पारदर्शी',
        'better' => 'बैंकों की तुलना में 4-8% बेहतर दरें',
        'discounts' => 'यात्रा पर छूट',
        'discountstxt' => 'कीमती समय और पैसा बचाएं। अपनी यात्रा आवश्यकताओं के लिए अपने इन्फिनिटी क्लबकार्ड्स वर्चुअल असिस्टेंट का उपयोग करें।',
        'earn' => 'वास्तविक धन पुरस्कार अर्जित करें',
        'spend' => '150+ मुद्राएं खर्च करें',
        'spendtxt' => 'इन्फिनिटी क्लबकार्ड्स कार्ड ** के साथ कहीं भी अपनी क्रिप्टो और पारंपरिक मुद्राओं को खर्च करें।',
        'landpagetxt' => 'इन्फिनिटी क्लब कार्ड के साथ आसानी से अपने क्रिप्टो का विस्तार करें',
        'landpageh' => 'एक कार्ड अनंत संभावनाएं'
    ],
    'card' => [
        'msg' => 'इन्फिनिटी क्लबकार्ड्स कार्ड उन व्यक्तियों के इर्द-गिर्द बनाया गया था जो अपने समय, धन और अनुभवों से सर्वश्रेष्ठ प्राप्त करना चाहते हैं। यह आपको दुनिया में कहीं भी मूल रूप से डिजिटल और पारंपरिक मुद्राओं को परिवर्तित करने और खर्च करने का एक आसान तरीका प्रदान करता है।',
        'cards' => [
            'standardtitle' => 'प्लेटिनम सदस्य',
            'standardsub' => 'स्टार्टर और amp; प्रीमियर सदस्यता',
            'limitedtitle' => 'डायमंड वीआईपी सदस्य',
            'limitedsub' => 'अध्यक्ष सदस्यता',
            'stainlesstitle' => 'प्लेटिनम अभिजात वर्ग के सदस्य',
            'stainlesssub' => 'वीआईपी सदस्यता',
            'btn' => 'आदेश कार्ड'

        ],
        'flexible' => 'दुनिया में सबसे लचीला कार्ड',
        'flexible1' => 'दुनिया में कहीं भी 150+ मुद्राएं खर्च करें',
        'flexible3' => '$5.000 तक दैनिक अंतरराष्ट्रीय एटीएम निकासी',
        'flexible4' => 'अपने इन्फिनिटी क्लबकार्ड्स कार्ड का उपयोग करके निर्बाध रूप से डिजिटल मुद्राएं खर्च करें',

        'payment' => 'सिर्फ एक भुगतान कार्ड से ज्यादा',
        'payment1' => 'दैनिक कार्ड लोड सीमा $15,000 से शुरू',
        'payment2' => 'डिजिटल बिक्री से आय के साथ रैंप पर… या',
        'payment3' => 'आपके बैंक खाते से आपके कार्ड के लिए रैम्प पर',
        'payment4' => 'बहु-भाषाओं में 24/7 वैश्विक समर्थन',

        'faq' => [
            'title' => 'अक्सर पूछे जाने वाले प्रश्न',

            'question1' => 'मैं मेटल कार्ड कैसे प्राप्त करूं?',
            'resp1' => 'इन्फिनिटी क्लबकार्ड आपके सदस्यता स्तर के आधार पर विभिन्न प्रकार के डेबिट कार्ड प्रदान करता है।
            वीआईपी और एलीट सदस्यता के साथ, आपको एक प्लास्टिक इनफिनिटी क्लबकार्ड कार्ड प्राप्त होगा।
            प्लेटिनम इलीट लिमिटेड एडिशन मेटल कार्ड्स के साथ आता है।
            आप ऐप के भीतर या ग्राहक सहायता के माध्यम से किसी भी समय अपना सदस्यता स्तर अपग्रेड कर सकते हैं.',

            'question2' => 'क्या मैं अपने कार्ड से विभिन्न मुद्राओं में खर्च कर सकता हूं?',
            'resp2' => 'आपके इन्फिनिटी क्लबकार्ड्स कार्ड की आधार मुद्रा है, जो यूएसडी में है, आधार मुद्रा उस मुद्रा (यूएसडी) में होगी।
            यदि आप किसी भिन्न मुद्रा में खरीदारी करने के लिए अपने कार्ड का उपयोग करते हैं, तो व्यापारी को उसी मुद्रा में भुगतान किया जाएगा।
            प्रतिस्पर्धी विनिमय दरों का उपयोग करके कार्ड द्वारा समर्थित 150+ विभिन्न मुद्राओं में से किसी में यूएसडी से स्वचालित रूप से धन का आदान-प्रदान किया जाएगा।',

            'question3' => 'क्या मैं अपनी डिजिटल मुद्राओं को इन्फिनिटी क्लब कार्ड के साथ खर्च कर सकता हूं?',
            'resp3' => 'इन्फिनिटी क्लबकार्ड्स खाता आपको अपने बटुए में डिजिटल मुद्राओं को जल्दी से पारंपरिक मुद्रा में बदलने की अनुमति देता है।
            आप इन पैसों को अपने इन्फिनिटी क्लबकार्ड्स कार्ड में जोड़ सकते हैं और पैसे को ऑनलाइन, इन-स्टोर्स में खर्च कर सकते हैं,
            रेस्तरां, कैफे, दुकानें, परिवहन और कहीं भी जो कार्ड से भुगतान स्वीकार करता है।',

        ],

    ],
    'accounts' => [
        'freedom' => [
            'title' => 'खर्च करने की आजादी',
            'text'  => 'यदि आप एक ऐसे खाते की तलाश कर रहे हैं जो एक विकसित वित्तीय परिदृश्य के साथ कदम से कदम मिलाकर चलता है, तो इन्फिनिटी क्लबकार्ड्स सदस्यता आपके लिए है। इन्फिनिटी क्लबकार्ड पारंपरिक और क्रिप्टो मुद्राओं के बीच की खाई को पाटता है, इसलिए आप कहीं भी, कभी भी भुगतान कर सकते हैं।',
            'sub'   => 'खाता खोलना सरल है और इसमें केवल कुछ मिनट लगते हैं',
            'box1'  => '1. रजिस्टर करें',
            'box2'  => '2. अपना सदस्यता स्तर चुनें',
            'box3'  => '3.अपनी पहचान सत्यापित करो',
            'box4'  => '4. आपका खाता उपयोग के लिए तैयार है',
            'btn'   => 'खाता खोलें',

        ],
        'cryptocurrencies'  => 'क्रिप्टो करेंसी',
        'cryptocurrencies1'  => '9 अलग-अलग क्रिप्टोकरेंसी खरीदें, बेचें या स्टोर करें',
        'cryptocurrencies2'  => 'क्रिप्टो वॉलेट: बिटकॉइन (बीटीसी), एथेरियम (ईटीएच), लाइटकॉइन (एलटीसी), बिटकॉइन कैश (बीसीएच), टीथर (यूएसडीटी), बैट, पैक्सोस (पैक्स)',
        'cryptocurrencies3'  => 'बाहरी वॉलेट स्थानान्तरण के लिए त्वरित और सरल वॉलेट',
        'cryptocurrencies4'  => 'पारंपरिक मुद्रा के लिए अपना क्रिप्टो बेचें',
        'cryptocurrencies5'  => 'कुछ बेहतरीन दरों तक पहुंच के साथ',
        'cryptocurrencies6'  => 'खरीदने और बेचने के लिए एक साधारण दर। हमारी कीमतों में निर्मित कोई छिपा हुआ मार्जिन नहीं',
        'cryptocurrencies7'  => 'अपने क्रिप्टो को अन्य वॉलेट से स्थानांतरित करके, या डेबिट / क्रेडिट कार्ड या बैंक हस्तांतरण का उपयोग करके अपने खाते को निधि दें',
        'cryptocurrencies8'  => 'असीमित खाता और लोड सीमा*',
        'cryptocurrencies9'  => 'खरीदने और बेचने के लिए एक साधारण दर। हमारी कीमतों में कोई छिपा हुआ मार्जिन नहीं है',
        'cryptocurrencies10'  => 'इन्फिनिटी क्लबकार्ड्स वॉलेट से वॉलेट ट्रांसफर मुफ्त हैं',
        'cryptocurrencies12'  => '24/7 ग्राहक सहायता',

        'traditional'   => 'पारंपरिक मुद्राएँ',
        'traditional1'   => 'पाँच पारंपरिक मुद्रा खाते, USD, GBP, EUR, CNY और JPY',
        'traditional2'   => 'कई हाई स्ट्रीट बैंकों की तुलना में लाइव रीयल-टाइम एक्सचेंज दरें 4 से 8% सस्ती हैं',
        'traditional3'   => 'SEPA/SWIFT/तेज़ भुगतान/Fed Wire के साथ अपने खाते में और बाहर धनराशि स्थानांतरित करें',
        'traditional4'   => 'बैंक हस्तांतरण, या क्रिप्टो हस्तांतरण के माध्यम से अपने खाते में धनराशि जोड़ें',
        'traditional5'   => 'बाहरी कार्ड के लिए त्वरित और आसान प्रेषण भुगतान (जल्द ही आ रहा है)',
        'traditional6'   => 'असीमित खाता और लोड सीमा *',
        'traditional7'   => 'FCA regulated for your peace of mind',
        'traditional8'   => '24/7 ग्राहक सहायता *',
        'traditional9'   => 'आपके मन की शांति के लिए एफसीए विनियमित',

        'sub'   => 'इन्फिनिटी क्लबकार्ड्स एक सदस्यता मंच है। वित्तीय सेवाएं नवायो के माध्यम से प्रदान की जाती हैं जो बैंक नहीं है।',

        'faq' => [
            'title' => 'FAQ’s',

            'question1' => 'बैंक हस्तांतरण में कितना समय लगता है?',
            'resp1' => 'हम नियमित बैंक हस्तांतरण प्रदान करते हैं जो आपके खाते में दिखाई देने में दो से तीन दिन लग सकते हैं।
            हम त्वरित भुगतान की भी पेशकश करते हैं जो 24 घंटे के भीतर आ सकता है (मुद्रा और स्थान के आधार पर)।',

            'question2' => 'मैं कितनी जल्दी क्रिप्टो खरीद सकता हूँ?',
            'resp2' => 'इन्फिनिटी क्लबकार्ड्स ऐप/पोर्टल के भीतर नौ क्रिप्टोकरेंसी में से किसी की खरीद लगभग तात्कालिक है।',

            'question3' => 'क्या मैं अपने मुख्य खाते के रूप में इन्फिनिटी क्लबों का उपयोग कर सकता हूँ?',
            'resp3' => 'हां, इन्फिनिटी क्लबकार्ड्स सदस्यता को भुगतान के सभी तत्वों को मिलाकर आपका समय और पैसा बचाने के लिए डिज़ाइन किया गया है
            और कंसीयज सेवाएं एक खाते में। आप अपने वेतन का भुगतान अपने खाते में करवा सकते हैं, बिलों का भुगतान कर सकते हैं और आसपास फंड ट्रांसफर कर सकते हैं
            दुनिया। आप दुनिया में कहीं भी डिजिटल करेंसी खरीद सकते हैं और इन्फिनिटी क्लबकार्ड्स मेटल कार्ड के साथ अपना पैसा खर्च कर सकते हैं।
            हम बार-बार अतिरिक्त डिजिटल और पारंपरिक मुद्राएं जोड़ रहे हैं और जल्द ही आपको बचाने वाली नई पुरस्कार योजनाएं पेश करेंगे
            रोजमर्रा की खरीद पर पैसा। हां, इन्फिनिटी क्लबकार्ड सदस्यता को सभी तत्वों के संयोजन से आपका समय और पैसा बचाने के लिए डिज़ाइन किया गया है
            एक खाते में भुगतान और कंसीयज सेवाएं। आप अपने वेतन का भुगतान अपने खाते में करवा सकते हैं, बिलों का भुगतान कर सकते हैं और आसपास फंड ट्रांसफर कर सकते हैं
            दुनिया। आप दुनिया में कहीं भी डिजिटल करेंसी खरीद सकते हैं और इन्फिनिटी क्लबकार्ड्स मेटल कार्ड के साथ अपना पैसा खर्च कर सकते हैं।
            हम बार-बार अतिरिक्त डिजिटल और पारंपरिक मुद्राएं जोड़ रहे हैं और जल्द ही आपको बचाने वाली नई पुरस्कार योजनाएं पेश करेंगे
            रोजमर्रा की खरीदारी पर पैसा।',

            'question4' => 'मैं खाता कैसे खोल सकता हूँ??',
            'resp4' => 'इन्फिनिटी क्लबकार्ड्स खाता खोलना बहुत तेज और आसान है। से ऑनलाइन पंजीकरण करा सकते हैं
            आपका कंप्यूटर। पंजीकरण प्रक्रिया तीन क्षेत्रों में विभाजित है:<br /><br />व्यक्तिगत
            विवरण: आपकी सदस्यता योजनाओं के बारे में बुनियादी जानकारी: हमारे पास चार सदस्यताएँ हैं
            चुनने के लिए प्रकार: स्टार्टर, प्रीमियर, वीआईपी और अध्यक्ष। प्रत्येक का पूरा विवरण देखने के लिए
            योजना कृपया हमारा शुल्क और सीमा पृष्ठ देखें।<br />सत्यापन: आपको इसकी आवश्यकता होगी
            अपनी सरकारी आईडी, जैसे पासपोर्ट या ड्राइविंग लाइसेंस की फोटो में स्कैन करें और एक लेने के लिए
            सेल्फी। स्वीकृत होते ही, आपके खाते स्वतः बन जाते हैं, और आपको प्राप्त हो जाएगा
            सभी इन्फिनिटी क्लबकार्ड सेवाओं तक पहुंच। एक इन्फिनिटी क्लबकार्ड्स डेबिट कार्ड
            अनुमोदन पर स्वचालित रूप से भेज दिया जाएगा।',

        ],

    ],
    'concierge' => [
        'topo' => [
            'box'  => 'यदि आप एक खाते की तलाश कर रहे हैं
            एक विकसित वित्तीय परिदृश्य के साथ तालमेल रखता है,
            तो इन्फिनिटी क्लबकार्ड्स की सदस्यता आपके लिए है।
            इन्फिनिटी क्लबकार्ड्स के बीच की खाई को पाटता है
            पारंपरिक और क्रिप्टो मुद्राएं, तो आप कर सकते हैं
            कहीं भी, कभी भी भुगतान करें।',
            'box1'  => 'इनफिनिटी क्लबकार्ड्स आपको 24/7 एक्सेस देता है
            हमारे पेशेवर, बहु-भाषा कंसीयज
            टीम। सभी अनुरोध, बड़े या छोटे, हैं
            देखभाल और दक्षता के साथ संभाला।',
            'box2'  => 'इन्फिनिटी क्लबकार्ड्स के सदस्य के रूप में, आप करेंगे
            असाधारण दरों और वीआईपी से लाभ
            ध्यान, कई उत्पादों के लिए और
            सेवाओं, विशेष के हमारे नेटवर्क से
            भागीदारों।',
            'box3'  => 'हम आपको अद्वितीय के लिए तरजीही पहुँच प्रदान करते हैं
            विशेषाधिकार जो पैसा हमेशा नहीं खरीद सकता। एक हो
            असाधारण घटनाओं का हिस्सा या सांस का आनंद लें
            से मुठभेड़ कर रहा है
            प्रकृति।',
        ],
        'cards' => [
            'luxurytitle' => 'लक्जरी अवकाश',
            'luxurysub' => 'आइए हम आपकी लक्ज़री छुट्टियों को स्रोत और बुक करें, हम आपके यात्रा कार्यक्रम की योजना बनाने में आपकी मदद करेंगे और आरक्षण का ध्यान रखेंगे, जबकि आप अनुकूल बाजार दरों पर अपने रोमांच का आनंद लेंगे।',
            'unforgettabletitle' => 'अविस्मरणीय अनुभव',
            'unforgettablesub' => 'अद्वितीय और उच्च मांग वाले अनुभवों तक पहुंच प्राप्त करें। ग्लैमरस रेड-कार्पेट इवेंट्स में भाग लें, डॉल्फ़िन और कछुओं के साथ तैरें, सेल-आउट शो के लिए एक निजी बॉक्स या वीआईपी टिकट प्राप्त करें। यदि आपको एड्रेनालाईन रश की आवश्यकता है, तो आइए हम आपको एक फाइटर जेट में गुरुत्वाकर्षण को धता बताने वाली स्पिन बुक करें, या दुनिया भर के प्रसिद्ध रेसट्रैक पर एक पेशेवर फॉर्मूला वन ड्राइवर के साथ एक रोमांचक सवारी करें।',
            'vacationstitle' => 'खेल आयोजनों में प्रमुख स्थिति',
            'vacationssub' => 'प्रमुख खेल आयोजनों में प्रमुख सीटें प्राप्त करें। फॉर्मूला वन रेस में गड्ढों में शैम्पेन पीएं, आगे की पंक्ति की सीटों पर पिंक जिन और स्ट्रॉबेरी का आनंद लें, जबकि नडाल और फेडरर यूएस ओपन के कोर्ट के मालिक हैं। यदि आप कुछ अधिक शारीरिक पसंद करते हैं, तो पोलो फ़ील्ड्स पर डिवोट्स को स्टंप करते समय रॉयल्टी के साथ कंधे से कंधा मिलाकर चलें, या हांगकांग गोल्फ क्लब के फेयरवे पर गोल्फ का एक राउंड करें।',
            'traveltitle' => 'लक्ज़री यात्रा',
            'travelsub' => 'चाहे आपको ओरिएंट-एक्सप्रेस पर सुपर याट, निजी जेट या रेल द्वारा की आवश्यकता हो, हम इसे पूरा करते हैं। हम वीआईपी कार किराए पर लेने, हेलीकाप्टर स्थानान्तरण या परिवहन के किसी भी प्रकार की व्यवस्था कर सकते हैं जो आप चाहते हैं। आप व्यापार और प्रथम श्रेणी की उड़ानों पर छूट के साथ-साथ अन्य लक्ज़री परिवहन पर अनुकूल दरों से भी लाभान्वित होंगे। यदि आप ड्राइविंग सीट पर नहीं रहना चाहते हैं, तो हम आपको पेशेवर चालक दल प्रदान करेंगे।',
        ],

        'moreservices'   => 'अधिक सेवाएं',

        'box' => [
            'box1' => 'व्यक्तिगत खरीदारी',
            'box1tex' => 'यदि आपके पास खरीदारी करने का समय नहीं है, तो हम उस डिज़ाइनर घड़ी को ढूंढ सकते हैं जो आपने किसी सेलेब्रिटी की बांह पर देखी थी, या आपको नाइट आउट या विशेष समुद्र तट या स्की हॉलिडे के लिए अपना वॉर्डरोब खरीदने में मदद कर सकते हैं। हम आपके नए घर के लिए फर्नीचर खरीद सकते हैं, डिजाइनरों का समन्वय कर सकते हैं और पेशेवर सेवाएं किराए पर ले सकते हैं।',
            'box2' => 'व्यापार और व्यक्तिगत घटना प्रबंधन',
            'box2tex' => 'व्यापार और व्यक्तिगत घटना प्रबंधन
            यदि आपको किसी कार्यक्रम की योजना बनाने की आवश्यकता है, चाहे
            यह एक विशेष होम डिनर पार्टी है या ए
            बड़े पैमाने पर कॉर्पोरेट लॉन्च, हम यह कर सकते हैं
            सभी आपके लिये। आइए हम आपको डिजाइन देते हैं
            सजावट के लिए विचार, स्थल स्रोत
            और खानपान की व्यवस्था करें। हम दोनों को मैनेज करते हैं
            निजी और कॉर्पोरेट कार्यक्रम। आप सब
            करने की जरूरत है।',
            'box3' => 'स्वास्थ्य और कल्याण सेवाएं',
            'box3tex' => 'स्वास्थ्य और कल्याण सेवाओं तक पहुँच
            शानदार स्पा और उपचार केंद्र जब
            आपको विराम की जरूरत है। हम आपकी मदद भी कर सकते हैं
            स्रोत सबसे अच्छा डॉक्टरों और स्वास्थ्य
            पेशेवर जहां भी आप हैं
            दुनिया। सौंदर्य उपचार, प्लास्टिक से
            सर्जरी या कॉस्मेटिक दंत चिकित्सा, हम कर सकते हैं
            सूट करने के लिए सबसे अच्छे पेशेवरों का स्रोत
            आपकी ज़रूरतें।.',
            'box4' => 'वीआईपी भोजन',
            'box4tex' => 'VIP भोजन प्राप्त करने में परेशानी होना
            अपने पसंदीदा रेस्तरां में टेबल?
            हमारे वीआईपी भोजन और रेस्तरां में प्रवेश करें
            आपको प्राप्त करने के लिए बुकिंग सेवा
            एक दृश्य के साथ सीट। अनन्य आरक्षण
            बावर्ची की मेज या अपने निजी के लिए
            भोजन क्षेत्र। में ठहरना? एक मिशेलिन प्राप्त करें
            स्टार महाराज अपने में एक दावत बनाने के लिए
            घर।',
            'box5' => 'अधिमान्य घटना पहुँच',
            'box5tex' => 'अधिमान्य घटना पहुँच प्रीमियम प्राप्त करें
            घटनाओं, थिएटरों और के लिए टिकट
            संगीत कार्यक्रम। अपने दोस्तों को ए से प्रभावित करें
            निजी बॉक्स या करीब और व्यक्तिगत उठो
            अपने पसंदीदा बैंड के साथ और
            कलाकार। बैक-स्टेज पास या वीआईपी प्राप्त करें
            किसी ईवेंट तक पहुंचें और शैली में पहुंचें
            एक लिमोसिन और चौफर के साथ और यहां तक ​​कि ए
            जरूरत पड़ने पर अंगरक्षक।',
            'box6' => 'पुनर्वास सेवाएं',
            'box6tex' => 'पुनर्वास सेवाएं एक नए में जा रही हैं
            स्थान? चाहे वह एक साधारण शहर हो
            स्थानांतरण या एक अंतरराष्ट्रीय स्थानांतरण, हम
            सेवाओं तक पहुँचने में आपकी मदद कर सकता है
            यह सुनिश्चित करने की आवश्यकता होगी कि आपका कदम तनाव है
            नि: शुल्क। हम की स्थापना में मदद कर सकते हैं
            बैंक खाते, कानूनी मुद्दे, पासपोर्ट,
            लाइसेंस, आप्रवास और उत्प्रवास
            सेवाएं।',
            'open' => 'आदेश कार्ड',
        ],

        'faq' => [
            'title' => 'अक्सर पूछे जाने वाले प्रश्न',

            'question1' => 'कंसीयज सेवाएं कैसे काम करती हैं?',
            'resp1' => 'कंसीयज और जीवन शैली प्रबंधन सेवा के रूप में, हम आपके जीवन को सहजता से चलाना चाहते हैं।
            हम आपके लिए सर्वोत्तम उत्पादों और सेवाओं के स्रोत के लिए अपने गहन ज्ञान, अनुभव और संपर्कों का उपयोग करते हैं।
            वस्तुतः किसी भी कार्यक्रम या गतिविधि की योजना बनाने, डिजाइन करने या व्यवस्थित करने में आपकी मदद करके हम आपका समय, पैसा और हताशा बचा सकते हैं।
            हमारे नेटवर्क को कई वर्षों में बनाया गया है ताकि हम आपको विशेष रूप से कम दरों पर कई उत्पादों और सेवाओं तक पहुंच प्रदान कर सकें,
            संभावित रूप से आपको हर साल हजारों की बचत होती है।',

            'question2' => 'मैं अनुरोध कैसे कर सकता हूँ?',
            'resp2' => 'इन्फिनिटी क्लबकार्ड्स डेस्कटॉप पोर्टल के माध्यम से बस हमारे द्वारपाल से संपर्क करें जहां आप सीधे टीम को अनुरोध भेज सकते हैं।
            वैकल्पिक रूप से, आप अपने अनुरोध को ईमेल कर सकते हैं या ऐप के भीतर चैट सेवा का उपयोग कर सकते हैं।
            कृपया अपने अनुरोध को customersupport@infinityclubcards.com पर ईमेल करें।',

            'question3' => 'क्या कंसीयज सेवा क्रिप्टो और पारंपरिक मुद्रा खातों से अलग है?',
            'resp3' => 'नहीं, इन्फिनिटी क्लबकार्ड्स सदस्यता आपको सभी वित्तीय उत्पादों और सेवाओं तक पहुंच प्रदान करती है,
            साथ ही कंसीयज टीम। इन्फिनिटी क्लबकार्ड्स को एक वैकल्पिक बैंक का विलय करके आपके जीवन को आसान बनाने के लिए डिज़ाइन किया गया है
            खाता जो जीवन शैली सेवाओं और पुरस्कारों के साथ क्रिप्टो और पारंपरिक मुद्राओं दोनों को समायोजित करता है।',

            'question4' => 'मैं सदस्यता कैसे प्राप्त करूं?',
            'resp4' => 'सदस्यता के सात अलग-अलग स्तर उपलब्ध हैं।
            विभिन्न स्तरों को देखने के लिए,  <a href="https://www.infinityclubcards.com/">click here</a>',

            'question5' => 'सदस्य अक्सर किन सेवाओं का उपयोग करते हैं?',
            'resp5' => 'हम एक बच्चे के जन्मदिन के लिए एक पिल्ला सोर्स करने से लेकर में एक यात्रा के लिए एक सुपर यॉच किराए पर लेने के अनुरोधों की एक बड़ी विविधता को समायोजित करते हैं।
            भूमध्य सागर। सबसे अधिक इस्तेमाल की जाने वाली सेवाओं की सूची में निजी जेट, बिजनेस क्लास की उड़ानें और हॉलिडे/होटल बुकिंग सबसे ऊपर हैं।
            बहुत कम अनुरोध हैं जिन्हें हम पूरा नहीं कर सकते, इसलिए हम उन सभी का स्वागत करते हैं.',

        ],
    ],
    'partners'  => [
        'services'  => [
            'title' => 'हमारी सेवाएं',
            'box1' => 'पुरस्कार',
            'box1tex' => 'आपका ब्रांडेड पुरस्कार कार्यक्रम',
            'box2' => 'द्वारपाल',
            'box2tex' => 'आपका ब्रांडेड दरबान',
            'box3' => 'अनुप्रयोग',
            'box3tex' => 'आपके द्वारा चुने गए मॉड्यूल के लिए आपका ब्रांडेड ऐप',
            'box4' => 'केवाईसी',
            'box4tex' => 'आपका ब्रांडेड केवाईसी अनुपालन',
            'box5' => 'पत्ते',
            'box5tex' => 'आपका ब्रांडेड निजी-लेबल मास्टरकार्ड',
            'box6' => 'हिसाब किताब',
            'box6tex' => 'आपके ब्रांडेड बैंक खाते',
            'box7' => 'क्रिप्टो',
            'box7tex' => 'आपका ब्रांडेड क्रिप्टो वॉलेट',
            'box8' => 'भुगतान',
            'box8tex' => 'आपका ब्रांडेड भुगतान प्लेटफ़ॉर्म',

        ],
        'become' => 'एक बनो <span class="tblue">इन्फिनिटी क्लबकार्ड्स</span> साथी।',
        'cards' => [
            'cards'  => 'पत्ते',
            'cardscont' => 'अपने लोगो और डिज़ाइन के साथ ग्राहकों को प्री-पेड भुगतान कार्ड तक पहुंच प्रदान करके अपने ब्रांड को बेहतर बनाएं।

            अपने ग्राहक कार्ड को अपने प्लेटफॉर्म पर उनके फंड से कनेक्ट करें, ताकि वे ऑनलाइन और इन-स्टोर खर्च कर सकें और एटीएम से नकदी निकाल सकें।

            दुनिया में कहीं भी आपके ग्राहकों के लिए उपलब्ध है।',
            'accounts'  => 'खाते और क्रिप्टोकरेंसी',
            'accountscont'  => 'अपने लोगो का उपयोग करके, अपने प्लेटफ़ॉर्म पर अपने ग्राहक को फ़िएट खाते और क्रिप्टोक्यूरेंसी एक्सेस प्रदान करें।
            USD, GBP, EUR, CNY, JPY खाते और बहुत कुछ।
            SEPA/SWIFT/तेज़ भुगतान/फेड वायर भुगतान।
            बीटीसी, ईटीएच, एलटीसी, यूएसडीटी, बैट, पैक्स, यूएसडीसी, ईओएस क्रिप्टोकरेंसी।',
        ],
        'section'   => [
            'title' => '<p>इन्फिनिटी क्लबकार्ड्स पार्टनर्स <span class="tblue">फिनटेक</span></p>',
            'box1'  => 'फिनटेक',
            'box2'  => 'ऑनलाइन प्लेटफॉर्म',
            'box3'  => 'क्षेत्र की नई कंपनियों',
            'sub'   => 'फिनटेक स्टार्ट-अप अपने स्वयं के डिजिटल फिनटेक प्लेटफॉर्म को शुरू करने के लिए हमारी किसी भी एक या सभी सेवाओं का उपयोग कर सकते हैं।
            इन्फिनिटी क्लबकार्ड्स पार्टनर्स एक पूर्ण व्हाइट-लेबल समाधान के रूप में अपनी सेवाएं प्रदान करता है जो आपको विश्व स्तर पर, जल्दी और सरलता से बाजार में जाने में सक्षम बनाता है। प्रत्येक क्षेत्र में जारीकर्ता और प्रोसेसर एकीकरण से बचें, कई सेवा प्रदाताओं के साथ सेट-अप और मासिक-न्यूनतम शुल्क से बचें, और एक पूरी तरह से नया फिनटेक प्लेटफॉर्म बनाने और चलाने का समय और लागत बचाएं। हमारे एपीआई और हमारे नियामक लाइसेंस का उपयोग करके विनियामक सिरदर्द को दूर करें।',
            'text'  => 'आज ही कॉर्पोरेट सदस्य बनें, और आपके ग्राहक स्वतः ही सदस्य भी बन सकते हैं।',
            'btn'   => 'और अधिक जानें',
        ],
    ],

    'marketing' => [
        'en' => 'https://www.youtube.com/watch?v=TaVxArThIxM&t=2s&ab_channel=NoLimits',
    ]
];
