<?php

return [
    
    'referral_commission' => [
        'title' => 'रेफरल कमीशन',
        'descr' => 'विवरण',
        'price' => 'कीमत',
        'id_order' => 'आईडी आदेश',
        'from' => ' उपयोगकर्ता से',
        'date' => 'तारीख',
        'empyt' => "आपके पास कोई रेफरल कमीशन पंजीकृत नहीं है",
    ],

    'level_income' => [
        'title' => 'मेरे स्तर की आय',
        'title1' => 'स्तर की आय',
        'price' => 'कीमत',
        'id_order' => 'आईडी आदेश',
        'from' => ' उपयोगकर्ता से',
        'date' => 'तारीख',
        'empyt' => "आपके पास कोई रेफरल कमीशन पंजीकृत नहीं है",
    ],

    'pool_commission' => [
        'title' => 'पूल आयोग',
        'descr' => 'विवरण',
        'price' => 'कीमत',
        'id_order' => 'आईडी आदेश',
        'from' => ' उपयोगकर्ता से',
        'date' => 'तारीख',
        'empyt' => "आपके पास कोई पूल कमीशन पंजीकृत नहीं है!",
    ],

    'rank_reward' => [
        'title' => 'रैंक इनाम',
        'title1' => 'पुरस्कार',
        'name' => 'नाम',
        'date' => 'तारीख',
        'empyt' => "आपके पास कोई पुरस्कार आयोग पंजीकृत नहीं है!",
    ],

    'transaction' => [
        'title' => 'लेन-देन',
        'title1' => 'सभी लेन - देन',
        'descr' => 'विवरण',
        'price' => 'मूल्य',
        'id_order' => 'आदेश ID',
        'from' => ' उपयोगकर्ता से',
        'date' => 'बनाया था',
        'empyt' => "आपके पास कोई लेन-देन पंजीकृत नहीं है!",
    ],
];
