<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Validation Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines contain the default error messages used by
    | the validator class. Some of these rules have multiple versions such
    | as the size rules. Feel free to tweak each of these messages here.
    |
    */

    'accepted' => ': विशेषता को स्वीकार किया जाना चाहिए।',
    'accepted_if' => ': विशेषता को तब स्वीकार किया जाना चाहिए जब : अन्य : मान हो।',
    'active_url' => ': विशेषता मान्य URL नहीं है।',
    'after' => ': विशेषता : date के बाद की तारीख होनी चाहिए।',
    'after_or_equal' => ': विशेषता : तिथि के बाद या उसके बराबर की तिथि होनी चाहिए।',
    'alpha' => ': विशेषता में केवल अक्षर होने चाहिए।',
    'alpha_dash' => ': विशेषता में केवल अक्षर, संख्याएं, डैश और अंडरस्कोर होने चाहिए।',
    'alpha_num' => ': विशेषता में केवल अक्षर और संख्याएँ होनी चाहिए।',
    'array' => ': विशेषता एक सरणी होनी चाहिए।',
    'before' => ': विशेषता : तिथि से पहले या उसके बराबर की तिथि होनी चाहिए।',
    'before_or_equal' => ': विशेषता : तिथि से पहले या उसके बराबर की तिथि होनी चाहिए।',
    'between' => [
        'array' => ': विशेषता में :min और :max आइटम के बीच होना चाहिए।',
        'file' => ':विशेषता :min और :max किलोबाइट के बीच होनी चाहिए।',
        'numeric' => ': विशेषता :min और :max के बीच होनी चाहिए।',
        'string' => ': विशेषता :min और :max वर्णों के बीच होनी चाहिए।',
    ],
    'boolean' => ': विशेषता फ़ील्ड सही या गलत होना चाहिए।',
    'confirmed' => ': विशेषता पुष्टि मेल नहीं खाती।',
    'current_password' => 'पासवर्ड गलत है।',
    'date' => ': विशेषता मान्य दिनांक नहीं है।',
    'date_equals' => ': विशेषता दिनांक के बराबर दिनांक होनी चाहिए।',
    'date_format' => ': विशेषता प्रारूप : प्रारूप से मेल नहीं खाती है।',
    'declined' => ': विशेषता को अस्वीकार किया जाना चाहिए।',
    'declined_if' => 'जब :other :value हो तो :attribute को अस्वीकार कर देना चाहिए।',
    'different' => ': विशेषता और : अन्य अलग होना चाहिए।',
    'digits' => ': विशेषता होनी चाहिए : अंक अंक।',
    'digits_between' => ':विशेषता :min और :max अंकों के बीच होनी चाहिए।',
    'dimensions' => ': विशेषता में अमान्य छवि आयाम हैं।',
    'distinct' => ': विशेषता फ़ील्ड में डुप्लिकेट मान है।',
    'doesnt_end_with' => ':विशेषता निम्न में से किसी एक के साथ समाप्त नहीं हो सकती है: :मान।',
    'doesnt_start_with' => ':विशेषता निम्न में से किसी एक के साथ शुरू नहीं हो सकती है: :मान।',
    'email' => ': विशेषता एक मान्य ईमेल पता होना चाहिए।',
    'ends_with' => ': विशेषता निम्नलिखित में से किसी एक के साथ समाप्त होनी चाहिए: : मान।',
    'enum' => 'चयनित : विशेषता अमान्य है.',
    'exists' => 'चयनित : विशेषता अमान्य है।',
    'file' => ': विशेषता एक फ़ाइल होनी चाहिए।',
    'filled' => ': विशेषता फ़ील्ड में एक मान होना चाहिए।',
    'gt' => [
        'array' => ': विशेषता में इससे अधिक होना चाहिए : value आइटम।',
        'file' => ': विशेषता : मान किलोबाइट से अधिक होनी चाहिए।',
        'numeric' => ': विशेषता : मान से अधिक होनी चाहिए।',
        'string' => ': विशेषता : मान वर्णों से अधिक होनी चाहिए।',
    ],
    'gte' => [
        'array' => ': विशेषता में : मूल्य आइटम या अधिक होना चाहिए।',
        'file' => ': विशेषता : मान किलोबाइट से अधिक या उसके बराबर होनी चाहिए।',
        'numeric' => ': विशेषता : मान से अधिक या उसके बराबर होनी चाहिए।',
        'string' => ': विशेषता : मान वर्णों से अधिक या उसके बराबर होनी चाहिए।',
    ],
    'image' => ': विशेषता एक छवि होनी चाहिए.',
    'in' => 'चयनित : विशेषता अमान्य है।',
    'in_array' => ': विशेषता फ़ील्ड :other में मौजूद नहीं है।',
    'integer' => ': विशेषता एक पूर्णांक होना चाहिए।',
    'ip' => ': विशेषता एक मान्य IP पता होना चाहिए।',
    'ipv4' => ': विशेषता एक मान्य IPv4 पता होना चाहिए।',
    'ipv6' => ': विशेषता एक मान्य IPv6 पता होना चाहिए।',
    'json' => ': विशेषता एक मान्य JSON स्ट्रिंग होनी चाहिए।',
    'lt' => [
        'array' => ':विशेषता में :value आइटम से कम होना चाहिए।',
        'file' => ': विशेषता : मान किलोबाइट से कम होनी चाहिए।',
        'numeric' => ': विशेषता : मान से कम होनी चाहिए।',
        'string' => ': विशेषता : मान वर्णों से कम होनी चाहिए।',
    ],
    'lte' => [
        'array' => ':विशेषता में :value आइटम से अधिक नहीं होना चाहिए।',
        'file' => ': विशेषता : मान किलोबाइट से कम या उसके बराबर होनी चाहिए।',
        'numeric' => ': विशेषता : मान से कम या उसके बराबर होनी चाहिए।',
        'string' => ': विशेषता : मान वर्णों से कम या उसके बराबर होनी चाहिए.',
    ],
    'mac_address' => ': विशेषता एक मान्य मैक पता होना चाहिए।',
    'max' => [
        'array' => ': विशेषता में :max आइटम से अधिक नहीं होना चाहिए।',
        'file' => ':विशेषता :अधिकतम किलोबाइट से अधिक नहीं होनी चाहिए।',
        'numeric' => ': विशेषता :max से अधिक नहीं होनी चाहिए।',
        'string' => ': विशेषता : अधिकतम वर्णों से अधिक नहीं होनी चाहिए।',
    ],
    'max_digits' => ': विशेषता में :max से अधिक अंक नहीं होने चाहिए।',
    'mimes' => ': विशेषता प्रकार की एक फ़ाइल होनी चाहिए: मान।',
    'mimetypes' => ': विशेषता प्रकार की एक फ़ाइल होनी चाहिए: मान।',
    'min' => [
        'array' => ': विशेषता में कम से कम :min आइटम होने चाहिए।',
        'file' => ':विशेषता कम से कम :min किलोबाइट होनी चाहिए।',
        'numeric' => ':विशेषता कम से कम :min होनी चाहिए।',
        'string' => ': विशेषता कम से कम : न्यूनतम वर्ण होनी चाहिए।',
    ],
    'min_digits' => ': विशेषता में कम से कम : न्यूनतम अंक होने चाहिए।',
    'multiple_of' => ': विशेषता : मान का गुणक होना चाहिए।',
    'not_in' => 'चयनित : विशेषता अमान्य है।',
    'not_regex' => ': विशेषता प्रारूप अमान्य है।',
    'numeric' => ': विशेषता एक संख्या होनी चाहिए।',
    'password' => [
        'letters' => ': विशेषता में कम से कम एक अक्षर होना चाहिए।',
        'mixed' => ': विशेषता में कम से कम एक अपरकेस और एक लोअरकेस अक्षर होना चाहिए।',
        'numbers' => ': विशेषता में कम से कम एक संख्या होनी चाहिए।',
        'symbols' => ': विशेषता में कम से कम एक प्रतीक होना चाहिए।',
        'uncompromised' => 'दी गई : विशेषता डेटा लीक में प्रकट हुई है। कृपया कोई भिन्न : विशेषता चुनें।',
    ],
    'present' => ': विशेषता फ़ील्ड मौजूद होना चाहिए.',
    'prohibited' => ': विशेषता क्षेत्र निषिद्ध है।',
    'prohibited_if' => ': विशेषता फ़ील्ड प्रतिबंधित है जब : अन्य : मूल्य है।',
    'prohibited_unless' => ': विशेषता फ़ील्ड निषिद्ध है जब तक कि : अन्य : मानों में न हो।',
    'prohibits' => ':विशेषता फ़ील्ड :अन्य को उपस्थित होने से प्रतिबंधित करता है.',
    'regex' => ': विशेषता प्रारूप अमान्य है।',
    'required' => ': विशेषता फ़ील्ड आवश्यक है.',
    'required_array_keys' => ': विशेषता फ़ील्ड में इसके लिए प्रविष्टियाँ होनी चाहिए:: मान।',
    'required_if' => ': विशेषता फ़ील्ड आवश्यक है जब : अन्य : मान है।',
    'required_unless' => ': विशेषता फ़ील्ड तब तक आवश्यक है जब तक : अन्य : मानों में न हो।',
    'required_with' => ': मान मौजूद होने पर विशेषता फ़ील्ड आवश्यक है।',
    'required_with_all' => ': विशेषता फ़ील्ड आवश्यक है जब : मान मौजूद हों।',
    'required_without' => 'T: विशेषता फ़ील्ड आवश्यक है जब : मान मौजूद नहीं है।',
    'required_without_all' => ':विशेषता फ़ील्ड की आवश्यकता तब होती है जब :मानों में से कोई भी मौजूद न हो।',
    'same' => ': विशेषता और : अन्य का मिलान होना चाहिए।',
    'size' => [
        'array' => ': विशेषता में : आकार आइटम शामिल होना चाहिए.',
        'file' => ': विशेषता : आकार किलोबाइट होनी चाहिए.',
        'numeric' => ': विशेषता : आकार होनी चाहिए।',
        'string' => ': विशेषता : आकार वर्ण होना चाहिए।',
    ],
    'starts_with' => ': विशेषता निम्न में से किसी एक के साथ शुरू होनी चाहिए: : मान।',
    'string' => ': विशेषता एक स्ट्रिंग होनी चाहिए।',
    'timezone' => ': विशेषता एक मान्य समयक्षेत्र होना चाहिए।',
    'unique' => ': विशेषता पहले ही ली जा चुकी है।',
    'uploaded' => ': विशेषता अपलोड करने में विफल।',
    'url' => ': विशेषता एक मान्य URL होना चाहिए।',
    'uuid' => ': विशेषता एक मान्य UUID होना चाहिए।',

    /*
    |--------------------------------------------------------------------------
    | Custom Validation Language Lines
    |--------------------------------------------------------------------------
    |
    | Here you may specify custom validation messages for attributes using the
    | convention "attribute.rule" to name the lines. This makes it quick to
    | specify a specific custom language line for a given attribute rule.
    |
    */

    'custom' => [
        'attribute-name' => [
            'rule-name' => 'सीमा शुल्क संदेश',
        ],
    ],

    /*
    |--------------------------------------------------------------------------
    | Custom Validation Attributes
    |--------------------------------------------------------------------------
    |
    | The following language lines are used to swap our attribute placeholder
    | with something more reader friendly such as "E-Mail Address" instead
    | of "email". This simply helps us make our message more expressive.
    |
    */

    'attributes' => [],

];
